{
  "data": [
    {
      "question_number": 1,
      "title": "コメ先物上場廃止を踏まえた我が国のコメ政策に関する質問主意書",
      "status": "答弁受理",
      "progress_url": "https://www.shugiin.go.jp/internet/itdb_shitsumon.nsf/html/shitsumon/206001.htm",
      "question_url": "https://www.shugiin.go.jp/internet/itdb_shitsumon.nsf/html/shitsumon/a206001.htm",
      "answer_url": "https://www.shugiin.go.jp/internet/itdb_shitsumon.nsf/html/shitsumon/b206001.htm",
      "diet_number": 206,
      "submitter_name": "松原仁",
      "submitter_party": "立憲民主党・無所属",
      "submit_date": "令和 3年11月10日",
      "transfer_date": "令和 3年11月12日",
      "answer_postpone_date": "令和 3年11月16日",
      "answer_date": "令和 3年11月19日",
      "text": "　農林水産省は、堂島取引所によるコメ先物本上場認可申請について不認可との判断を下したと承知している。日本人の主食であるコメに関する政策は、生産者である農業従事者、流通業者、消費者たる国民全体にとって極めて重要である。コメに関する政策を巡っては、戦後長らく続いた固定価格による国の買入れや厳格な流通統制を核とする食糧管理法の廃止、食糧法の改正による流通と価格形成の完全自由化、更には、足もと二〇一八年度からは生産数量目標配分が廃止され、コメの産地自ら需要に応じた生産に取り組む流れにある。こうしたコメを巡る政策の変遷の中、コメの先物取引のもつ意義は益々高まっていたものと思料する。すなわち、先物市場で形成された価格は、需給の実態、市場の予想を的確に反映したものであり、コメの円滑・公正な取引の実施のため極めて有益なものといえる。特に生産者が自らの経営判断で生産を行うための社会インフラの一部を担うものとも言え、コメ政策の方向性にも合致するものと理解している。\n　以上を踏まえ、右質問する。\n\n一　コメに関する政策において、先物取引の果たすべき役割をどのように考えるか、政府の認識と見解を問う。\n二　堂島取引所におけるコメ先物の本上場認可申請に不認可との結論が下された今、事実上、コメの先物取引はこの国から無くなることとなる。一方、中国・大連では二〇一九年よりジャポニカ米の先物取引が開始されている。今後、ジャポニカ米の国際的な取引が盛んになるに伴い、そもそも生産量で日本を大きく上回り、先物取引の市場も存在する中国にコメの価格決定権を奪われる懸念がより現実的なものとなっていると思料する。我が国のコメの価格指標の在り方について、現在活用できる指標はあるのかも含め、政府の認識と見解を問う。\n三　また、農産物の輸出振興を国策として掲げる政府において、先物取引の発展は価格指標としての有用性・信頼性を更に高めることに繋がり、将来のコメ輸出事業の展開など、産業育成にも資することを踏まえれば、今回の決定は、こうしたコメを巡る政策の方向性と逆行するとの見方もできるが、この点について、政府の認識と見解を問う。",
      "respondent_position": "内閣総理大臣",
      "respondent_name": "内閣総理大臣岸田文雄",
      "answer_text": "一について\n\n　一般に商品先物取引は、商品の価格変動リスクの回避や公正な指標価格の形成などの機能を有しており、米穀の生産者及び流通業者に対しても同様の機能を果たし得るものと考えている。\n\n二について\n\n　米穀の取引の指標となる価格に関する情報提供は重要であると考えており、米穀の取引価格については、農林水産省において、米穀の出荷業者と卸売業者との間の取引の価格を主要食糧の需給及び価格の安定に関する法律（平成六年法律第百十三号）第五十二条第一項の規定に基づき出荷業者に報告をさせ、同法第五十条の規定により、当該取引の価格の平均を定期的に公表しているところである。\n\n三について\n\n　御指摘の「コメを巡る政策の方向性と逆行する」の意味するところが必ずしも明らかではないが、御指摘の「今回の決定」は、「堂島取引所によるコメ先物本上場認可申請」に対し、商品先物取引法（昭和二十五年法律第二百三十九号）第百五十六条第五項の規定に基づき、米穀について同項第三号に定める同法第八十条第一項第三号から第六号までに掲げる基準に照らし、適切に判断した結果である。"
    },
    {
      "question_number": 2,
      "title": "女性警察官の受傷事故等防止対策に関する質問主意書",
      "status": "答弁受理",
      "progress_url": "https://www.shugiin.go.jp/internet/itdb_shitsumon.nsf/html/shitsumon/206002.htm",
      "question_url": "https://www.shugiin.go.jp/internet/itdb_shitsumon.nsf/html/shitsumon/a206002.htm",
      "answer_url": "https://www.shugiin.go.jp/internet/itdb_shitsumon.nsf/html/shitsumon/b206002.htm",
      "diet_number": 206,
      "submitter_name": "松原仁",
      "submitter_party": "立憲民主党・無所属",
      "submit_date": "令和 3年11月10日",
      "transfer_date": "令和 3年11月12日",
      "answer_postpone_date": "令和 3年11月16日",
      "answer_date": "令和 3年11月19日",
      "text": "　近年、全国の都道府県警で女性警察官の割合が増加し、職域が拡大するとともに幹部登用も進んでいることは喜ばしい。しかしながら、職域が拡大するにつれ受傷事故や拳銃強奪の危険が増加することも懸念される。\n　米国や英国などの警察では、圧縮窒素によって電極を飛ばして電流を流し、対象者に一時的な麻痺を起こさせることによって制圧する、いわゆるテーザーガンが広く採用され、大きな効果を上げている。米国の警察幹部研究フォーラムが平成二十一年に発表した調査結果によれば、テーザーガンを採用した法執行機関と採用していない機関を比較したところ、警察官の受傷は七十六パーセント減少し、対象者の受傷は四十パーセント以上減少していた。また米国ウェイク・フォレスト大学教授のウィリアム・ボーズマン医学博士が平成二十一年に米国緊急医学会の学会誌に発表した論文によれば、テーザーガンが犯罪容疑者に使用された千二百一件の事例を調査したところ、九十九・七五パーセントの対象者は全く負傷していないか軽微なけがをした程度だった。負傷した三件のうち二件は転倒した際の頭部外傷で、残る一件は横紋筋融解症だった。ボーズマン博士は、「警察が暴力的または戦闘的な容疑者を制圧するとき用いる他の選択肢と比較すると、これらの武器（テーザーガン）はたいへん安全のように思える」と述べている。\n　我が国でも女性警察官にテーザーガンを携帯させ、警察官等けん銃使用及び取扱い規範とは異なる規則に基づいて運用されるべきと考えるが、政府の見解如何。",
      "respondent_position": "内閣総理大臣",
      "respondent_name": "内閣総理大臣岸田文雄",
      "answer_text": "　御指摘のとおり、警察官の受傷事故防止等は極めて重要であると認識しており、引き続き、お尋ねの「テーザーガン」といった新たな装備資機材の整備及び活用の在り方について検討してまいりたい。"
    },
    {
      "question_number": 3,
      "title": "品川区を舞台とする北朝鮮による拉致・殺人事件に関する質問主意書",
      "status": "答弁受理",
      "progress_url": "https://www.shugiin.go.jp/internet/itdb_shitsumon.nsf/html/shitsumon/206003.htm",
      "question_url": "https://www.shugiin.go.jp/internet/itdb_shitsumon.nsf/html/shitsumon/a206003.htm",
      "answer_url": "https://www.shugiin.go.jp/internet/itdb_shitsumon.nsf/html/shitsumon/b206003.htm",
      "diet_number": 206,
      "submitter_name": "松原仁",
      "submitter_party": "立憲民主党・無所属",
      "submit_date": "令和 3年11月10日",
      "transfer_date": "令和 3年11月12日",
      "answer_postpone_date": "令和 3年11月16日",
      "answer_date": "令和 3年11月19日",
      "text": "　東京都品川区に所在した北朝鮮秘密工作組織ユニバース・トレイディング株式会社（在日本朝鮮人総聯合会（朝鮮総連）第一副議長だった金炳植氏が設立）を舞台に昭和四十九年に発生した、日本人女性渡辺秀子さんと子の高敬美さん・高剛さん姉弟の拉致事件（いわゆる姉弟拉致容疑事案）について、次の質問に答えられたい。\n\n一　警察庁は、高敬美さんと高剛さんについて北朝鮮による拉致行為があったと判断しているが、渡辺秀子さんを拉致被害者と認定していない。渡辺秀子さんは、北朝鮮工作員によって日本国内で殺害されたとの証言も聞く。警察庁は、渡辺秀子さんは殺害された可能性が高いとみるか。\n二　平成十九年四月に警視庁は、ユニバース・トレイディング株式会社について参考人として事情を聴くため、朝鮮総連の徐萬述議長（当時）と許宗萬責任副議長（現議長）、南昇祐副議長の三名に、書面で出頭を要請したが、三名は応じたか、政府として把握していれば答えられたい。\n三　朝鮮総連最高幹部三名が前項の出頭要請に応じなかったとすれば、事案の重大性に鑑み、現在も在職中の二名が出頭するまで粘り強く説得を続け、事情を聴くべきと考えるが、政府の見解如何。\n四　警察庁は高姉弟拉致の主犯である北朝鮮工作員・洪寿惠こと木下陽子容疑者について、逮捕状の発付を得て国際手配を行うとともに、外務省を通じて、北朝鮮に対し、身柄の引き渡しを要求している。木下容疑者は、昭和五十二年六月二十七日に帰化許可を受けて日本国籍を取得しているが、国籍法が定める素行善良の要件を満たしておらず、詐欺に基づき帰化許可処分が行われたといえる。政府は、捜査の結果、木下容疑者が現在北朝鮮国籍を有し、工作活動に悪用する目的で詐欺による帰化許可申請を行っていたことが明らかになったときは、木下容疑者への帰化許可処分を取消すべきと考えるが、見解如何。\n五　読売新聞の平成十九年四月二十六日付社説によれば、ユニバース・トレイディング株式会社の関係者が、在日朝鮮人を親族に持つ若者など「三十人ほどを拉致した」と証言している。一つの工作拠点だけで三十人も拉致されているならば、全体で相当な規模であると推認できる。現在、高姉弟を含めて十九名が拉致被害者と認定されているが、それ以外に多数の拉致被害者が存在する可能性について、政府の見解如何。",
      "respondent_position": "内閣総理大臣",
      "respondent_name": "内閣総理大臣岸田文雄",
      "answer_text": "一について\n\n　渡辺秀子氏は、昭和四十八年以降行方不明となっており、同氏に係る事案については、北朝鮮による拉致の可能性を排除できない事案として、関係機関が連携を図りながら、捜査・調査を推進しているところである。これ以上の詳細については、今後の対応に支障を来すおそれがあることから、お答えを差し控えたい。\n\n二及び三について\n\n　お尋ねについては、個別具体的な事案における捜査機関の活動内容に関わる事柄であり、お答えを差し控えたい。\n\n四について\n\n　一般論として申し上げれば、申請者の詐欺等重大な不正行為に基づき帰化許可処分が行われた場合には、法務大臣において、当該帰化許可処分の取消しにより回復される公益と申請者の受ける不利益等を総合考慮した上で、当該帰化許可処分を取り消すこともあり得ると考えているが、取消しの可否については、個別の事案に応じて判断されるものである。\n\n五について\n\n　北朝鮮当局によって拉致された被害者等の支援に関する法律（平成十四年法律第百四十三号）第二条の規定により北朝鮮当局によって拉致された日本国民として認定された者十七名及び御指摘の「高姉弟」以外にも北朝鮮による拉致の可能性を排除できない者が存在しているとの認識の下、関係機関が連携を図りながら、捜査・調査を推進しているところである。"
    },
    {
      "question_number": 4,
      "title": "北京冬季五輪の外交的ボイコットに関する質問主意書",
      "status": "答弁受理",
      "progress_url": "https://www.shugiin.go.jp/internet/itdb_shitsumon.nsf/html/shitsumon/206004.htm",
      "question_url": "https://www.shugiin.go.jp/internet/itdb_shitsumon.nsf/html/shitsumon/a206004.htm",
      "answer_url": "https://www.shugiin.go.jp/internet/itdb_shitsumon.nsf/html/shitsumon/b206004.htm",
      "diet_number": 206,
      "submitter_name": "松原仁",
      "submitter_party": "立憲民主党・無所属",
      "submit_date": "令和 3年11月10日",
      "transfer_date": "令和 3年11月12日",
      "answer_postpone_date": "令和 3年11月16日",
      "answer_date": "令和 3年11月19日",
      "text": "　中華人民共和国（中国）で開催予定の二〇二二年北京冬季オリンピック・パラリンピック競技大会（北京冬季五輪）の式典に、政府首脳や政府代表等を一切出席させない、いわゆる外交的ボイコットを求める声が、欧米で高まっている。\n　ナンシー・ペロシ米国下院議長は議会公聴会で本年五月十八日、中国のジェノサイド（民族大量虐殺）に沈黙することは許されず、世界各国の国家元首は北京冬季五輪に出席すべきでないとして、外交的ボイコットを呼びかけた。ペロシ議長は、ジェノサイドを行っている中国政府に敬意を表する国家元首は、今後人権について語る道徳的権威を失うと強調した。\n　欧州連合の欧州議会は本年七月八日、欧州委員会と欧州理事会、加盟国に対して、香港やウイグル、チベット、内モンゴルその他の地域の人権状況について中国政府が検証可能な改善を見せない限り、政府代表や外交官への北京冬季五輪出席の招待を拒否するよう求める決議を採択した。\n　英国下院議会は本年七月十五日、「本議会は、その国の政府が大規模な残虐犯罪を行っているとの信頼に足る告発を受けている国で、二〇二二年北京冬季五輪は開催されるべきでないと考える。そして英国政府に対して、中国政府が新疆地域での残虐行為を終結させ、英国の議員や市民、団体への制裁措置を解除しない限り、政府代表への二〇二二年北京冬季五輪出席の招待を拒否するよう求める」との決議を採択した。\n　アントニー・ブリンケン米国国務長官は下院外交委員会の公聴会で本年六月七日、北京冬季五輪への対応について共通のアプローチを確立するため、同盟国等と協議していると述べた。ドミニク・ラーブ英国外務大臣は本年七月二十九日、北京冬季五輪に出席する可能性は非常に低いと発言した。\n　こうした状況のなかで、我が国の政府首脳または政府代表が北京冬季五輪の式典に出席すれば、中国政府に誤ったメッセージを送り、ウイグル人ジェノサイドやチベット人への人権侵害、香港民主派への弾圧等を助長する。また、我が国に対する国際社会の信頼を著しく損なう。我が国は、全世界の国民が、ひとしく恐怖と欠乏から免かれ、平和のうちに生存する権利を有することを確認しているのであって、ジェノサイドや人道に対する罪、人権侵害に目を閉ざすことは決して許されない。\n　香港やウイグル、チベット、内モンゴルその他の地域の人権状況について中国政府が検証可能な改善を見せない限り、北京冬季五輪の式典に政府関係者を一切出席させてはならないと考えるが、政府の見解如何。",
      "respondent_position": "内閣総理大臣",
      "respondent_name": "内閣総理大臣岸田文雄",
      "answer_text": "　オリンピック・パラリンピック競技大会の開会式又は閉会式への各国・地域の要人の出席については、当該国・地域のオリンピック委員会及びパラリンピック委員会による申請を国際オリンピック委員会及び国際パラリンピック委員会が認証する仕組みとなっている。第二十四回オリンピック冬季競技大会・第十三回パラリンピック冬季競技大会の開会式又は閉会式への我が国要人の出席については、こうした仕組みも踏まえつつ検討することとなるが、現時点では何ら決まっていない。"
    },
    {
      "question_number": 5,
      "title": "外国人技能実習生に対する人権侵害に関する質問主意書",
      "status": "答弁受理",
      "progress_url": "https://www.shugiin.go.jp/internet/itdb_shitsumon.nsf/html/shitsumon/206005.htm",
      "question_url": "https://www.shugiin.go.jp/internet/itdb_shitsumon.nsf/html/shitsumon/a206005.htm",
      "answer_url": "https://www.shugiin.go.jp/internet/itdb_shitsumon.nsf/html/shitsumon/b206005.htm",
      "diet_number": 206,
      "submitter_name": "松原仁",
      "submitter_party": "立憲民主党・無所属",
      "submit_date": "令和 3年11月10日",
      "transfer_date": "令和 3年11月12日",
      "answer_postpone_date": "令和 3年11月16日",
      "answer_date": "令和 3年11月19日",
      "text": "　アメリカ合衆国（以下「米国」という）が公表した二〇二一年『人身取引報告書』には、日本について、「外国を拠点とした人身取引犯や国内の人身取引犯は、外国人労働者を搾取するために政府が運営する技能実習制度を引き続き悪用した。技能実習制度の下での日本国内の移住労働者の強制労働が依然として報告されたにもかかわらず、またもや当局は、技能実習制度における人身取引事案や被害者を積極的には一件も認知しなかった。技能実習制度において、政府と送り出し国との協力覚書は、借金を理由に技能実習生を強要する主な要因の一つである外国に拠点を持つ労働者募集機関による過剰な金銭徴収を防止する上で効果を発揮しておらず、募集を行う者と雇用主に対して政府は、虐待的な労働慣行と強制労働犯罪の責任を課さなかった。」旨が記載されている。\n　その上で、次の項目が優先勧告事項とされている。\n「・技能実習制度やその他のビザ付与制度の下で日本にいる人たちや入国者収容施設に収容されている人たちなど、移住労働者の中で強制労働の被害者である人たちの認知、保護支援サービスへの照会など、関係府省庁の標準的な手順を策定し体系化して実施する。・第三者のあっせんを介すことなく商業的な性的搾取を受けた児童、技能実習制度の下での移住労働者、特定技能ビザを含む新たなビザ制度で日本に入国する移住労働者などの被害者が、適切に認知され、かつ支援サービスを受けられるようにし、また人身取引犯に強要されて犯した違法行為によって、拘束または強制送還されることがないよう、被害者の審査を強化する。・外国人技能実習機構および出入国在留管理庁の職員を対象とした被害者認知の研修、外国人技能実習機構と非政府組織（ＮＧＯ）との連携の向上、技能実習計画認定前の全ての契約の審査、雇用主に対する調査の増加、労働者が支払う過剰な手数料やその他金銭を課す外国の募集機関との契約解除などにより、技能実習制度改革法の監督および執行措置の実施を強化する。」\n　このように現在の技能実習制度に関し、他国から厳しい批判を受けていることは、特に、他国が同盟国である米国であり、国際社会の中で、同国を中心とする人権を尊重する国々と結束を強めなければならない時期をも考えると、深刻に受け止めるべきと考える。\n　そこで、次のとおり質問する。\n\n一　同報告書に対する対応について\n　１　政府として、同報告書に記載されている技能実習に関する記述に反論があるか。また、反論があるとしたら、どのような反論か明らかにされたい。\n　２　上川陽子法務大臣（当時）は七月二日の記者会見で、同報告書に関し、「米国が独自に作成したものだ。法務省として答える立場にない」と述べている。しかし、米国は、日本にとって安全保障のみならず、気候変動を含む経済面においても重要な同盟国であることは明白なことである。そして、人権尊重は、米国が最も尊重している価値観といえる。このことを前提にしても、なお、政府として、同報告書中の日本に関連する記載に関し、真摯に検討した上で、コメントを公表する意思を有しないか。\n　３　前項の日本と米国の関係を前提とすれば、同報告書の日本に関連する記載に関し、日本を主たる拠点としない国際的に人権活動の評価の高いＮＧＯなど第三者に、その事実の有無の検証を委託すべきと考えるが、政府として如何。また、その必要性がないと判断するのであれば、その理由を明らかにされたい。\n二　同報告書を踏まえた政府対応について\n　１　同報告書を前提にすると、外国人の技能実習生に対する人権侵害が日常化しているかのように受け取られかねない。これでは、米国を中心とする人権を尊重する国々との間で結束を強めようにも、日本だけ置き去りにされる危険性があると懸念する。このような懸念が生じること自体が国際社会における日本の存在感に影響を与えるのであるから、技能実習制度の抜本的見直しに着手すべきと考えるが、政府として如何。\n　２　同報告書によると、技能実習制度が、労働の搾取に利用され、参加企業に不当な利益をもたらしていると考えられるが、政府がこのような不当な利益を強制的に徴収し、被害を被った技能実習生の被害弁償に充当する制度を導入すべきと考えるが、政府として如何。",
      "respondent_position": "内閣総理大臣",
      "respondent_name": "内閣総理大臣岸田文雄",
      "answer_text": "一について\n\n　御指摘の「報告書」（以下「報告書」という。）は、米国国務省が同国の国内法の基準に照らして独自に作成したものであり、報告書の内容について、政府としてコメントする立場になく、また、「第三者」による検証を行うことも考えていない。\n\n二の１について\n\n　外国人の技能実習の適正な実施及び技能実習生の保護に関する法律（平成二十八年法律第八十九号。以下「法」という。）附則第二条において、「政府は、この法律の施行後五年を目途として、この法律の施行の状況を勘案し、必要があると認めるときは、この法律の規定について検討を加え、その結果に基づいて所要の措置を講ずるものとする」とされていることを踏まえ、現在、法の施行状況について把握に努めているところであるため、お尋ねについて現時点でお答えすることは困難である。\n\n二の２について\n\n　御指摘の「このような不当な利益を強制的に徴収し、被害を被った技能実習生の被害弁償に充当する制度」の具体的に意味するところが明らかではないため、お尋ねについてお答えすることは困難である。なお、外国人技能実習機構等が技能実習生について人身取引が疑われる事案等を把握したときは、関係機関と連携して調査を行うこととしており、法その他出入国又は労働に関する法令に違反する行為が認められれば、主務大臣等による行政処分等も含めて厳正に対処することとしている。"
    },
    {
      "question_number": 6,
      "title": "企業の人権意識向上を推進する政府活動に関する質問主意書",
      "status": "答弁受理",
      "progress_url": "https://www.shugiin.go.jp/internet/itdb_shitsumon.nsf/html/shitsumon/206006.htm",
      "question_url": "https://www.shugiin.go.jp/internet/itdb_shitsumon.nsf/html/shitsumon/a206006.htm",
      "answer_url": "https://www.shugiin.go.jp/internet/itdb_shitsumon.nsf/html/shitsumon/b206006.htm",
      "diet_number": 206,
      "submitter_name": "松原仁",
      "submitter_party": "立憲民主党・無所属",
      "submit_date": "令和 3年11月10日",
      "transfer_date": "令和 3年11月12日",
      "answer_postpone_date": "令和 3年11月16日",
      "answer_date": "令和 3年11月19日",
      "text": "　企業の人権に関する取り組みを数値化しベンチマークする国際的なイニシアチブであるＣｏｒｐｏｒａｔｅ　Ｈｕｍａｎ　Ｒｉｇｈｔｓ　Ｂｅｎｃｈｍａｒｋ（以下「ＣＨＲＢ」という）によると、国内大手自動車メーカーの人権への取り組みに関する数値が同業国際平均を下回るなど、業界国際平均を下回る大手企業が多く公表されている。\n　国際社会の中で、アメリカ合衆国を中心とする人権を尊重する国々と結束を強めなければならない時期に、国内企業の人権意識が低い状況が続くのであれば、日本の存在感に影響する懸念がある。\n　そこで、次のとおり質問する。\n\n一　政府は、「ビジネスと人権」に関する行動計画（二〇二〇−二〇二五）を策定して公表しているが、その進捗状況は如何。\n二　政府として、一般社団法人日本経済団体連合会に対して、さらなる人権意識の向上を会員企業に働きかけるべく申し入れなどを行うべきと考えるが、政府として如何。",
      "respondent_position": "内閣総理大臣",
      "respondent_name": "内閣総理大臣岸田文雄",
      "answer_text": "一について\n\n　令和二年十月に「「ビジネスと人権」に関する行動計画（二千二十−二千二十五）」（以下「行動計画」という。）が策定されて以降、各府省庁において、行動計画に記載された取組を進めている。例えば、各府省庁のホームページ・広報資料による発信、行動計画の配架等による周知、国際会議や国内関連セミナー等での発信、業界団体等を通じた企業への周知活動の実施等を通じて、国内企業におけるビジネスと人権に関する一層の理解の促進と意識の向上を図り、責任ある企業行動を促しているところである。\n　また、行動計画の実施状況の確認等に当たって、必要な検討及び決定を関係府省庁が連携して行う場として「ビジネスと人権に関する行動計画の実施に係る関係府省庁連絡会議」を令和三年三月に設置し、経済団体を含む幅広い関係者との対話の場として「ビジネスと人権に関する行動計画推進円卓会議」の第一回会合を同年七月に開催した。\n\n二について\n\n　政府としては、国内企業におけるビジネスと人権に関する一層の理解の促進と意識の向上のため、一般社団法人日本経済団体連合会に対して同連合会会員企業に対する行動計画の周知を要請するとともに、当該会員企業等が参加するセミナーの開催等を行っている。\n　なお、同連合会の企業行動・ＳＤＧｓ委員長は、一についてで述べた「ビジネスと人権に関する行動計画推進円卓会議」に構成員として参加している。\n　引き続きこれらの取組を行ってまいりたい。"
    },
    {
      "question_number": 7,
      "title": "水上オートバイによる危険行為の処罰に関する質問主意書",
      "status": "答弁受理",
      "progress_url": "https://www.shugiin.go.jp/internet/itdb_shitsumon.nsf/html/shitsumon/206007.htm",
      "question_url": "https://www.shugiin.go.jp/internet/itdb_shitsumon.nsf/html/shitsumon/a206007.htm",
      "answer_url": "https://www.shugiin.go.jp/internet/itdb_shitsumon.nsf/html/shitsumon/b206007.htm",
      "diet_number": 206,
      "submitter_name": "櫻井周",
      "submitter_party": "立憲民主党・無所属",
      "submit_date": "令和 3年11月10日",
      "transfer_date": "令和 3年11月12日",
      "answer_postpone_date": "令和 3年11月16日",
      "answer_date": "令和 3年11月19日",
      "text": "　夏はマリンスポーツが盛んになる時期であるが、今夏も水上オートバイによる遊泳やサーフィンを楽しむ者の近傍でスピードを落とさない危険操縦がみられた。また、河川において操業中の漁船の近傍で引き波を立てつつ走行するなどの危険操縦がみられた。このような水上オートバイの危険操縦に対して、さらなる安全性が確保できるよう法的整備等が必要であると考え、以下質問する。\n\n一　政府は沿岸の海域での水上オートバイなどによる危険操縦について、現状をどのように把握しているか。\n二　水上オートバイの危険操縦に対して、船舶職員及び小型船舶操縦者法で免許取消などの行政処分はあるものの、死亡事故が引き起こされかねない危険操縦に対する罰則としては軽微にすぎ、再発防止効果も乏しいと考える。そこで、罰則強化が必要と考えるが政府の見解如何。\n三　交通安全に関して、例えば道路交通法においては、事細かくルールが定められているものの、海上交通においてはそのような事細かなルールは定められていない。海上の利用者の大半は、従来は運輸業や水産業など事業者であって、プロフェッショナルの世界として事細かなルールの必要性は低かったのかもしれない。しかし、沿岸の海域においては遊泳やサーフィン、水上オートバイなどレジャー目的の者が多く集まっており、事細かなルールが必要と考えるが政府の見解如何。\n四　我が国は海で囲まれた地形であり、沿岸の海域は広範囲にわたる。全ての沿岸海域で取り締まることは困難であるが、監視カメラ設置やドローン活用など監視体制を強化する必要があると考えるが政府の見解如何。",
      "respondent_position": "内閣総理大臣",
      "respondent_name": "内閣総理大臣岸田文雄",
      "answer_text": "一について\n\n　お尋ねの趣旨が必ずしも明らかではないが、船舶職員及び小型船舶操縦者法（昭和二十六年法律第百四十九号。以下「法」という。）第二十三条の三十六第三項の規定に違反する事実について、国土交通省においては、法第二十三条の三十八の規定に基づく海上保安官又は警察官による国土交通大臣への通知によって把握しているほか、地方運輸局（神戸運輸監理部、運輸支局及び海事事務所を含む。）及び沖縄総合事務局が海上保安部署及び警察機関と連携して行うパトロール活動によって把握している。\n\n二について\n\n　法第二十三条の三十六第三項において、小型船舶操縦者が、人の生命、身体又は財産に対する危険を生じさせるおそれがある操縦として国土交通省令で定める方法で、小型船舶を操縦することを禁止している。また、このような操縦により人の死傷等が生じた海難について、海難審判法（昭和二十二年法律第百三十五号）に基づき、海難審判所が審判を行い、その結果、小型船舶操縦士の職務上の故意又は過失によって発生したものとされた場合においては、当該小型船舶操縦士に対し、免許の取消し等の懲戒を行うこととなる。加えて、法第二十三条の三十六第三項の規定に違反した者に対して、教育による資質の改善を図ることを目的として、再教育講習を実施しているところである。\n　その上で、水上オートバイの危険操縦に対する罰則については、各地域の事情等を踏まえて、各地方公共団体が必要に応じ、条例において措置していると承知しているが、罰則の強化については、政府においても、水上オートバイの事故の発生状況等を踏まえつつ、必要に応じて検討していきたいと考えている。\n\n三について\n\n　御指摘の「事細かなルール」がどのようなものを指すのか必ずしも明らかではないが、法は、小型船舶操縦者として小型船舶に乗船させるべき者の資格及び遵守事項等を定め、もって船舶の航行の安全を図ることを目的としており、法第二十三条の三十六第三項の規定に基づき定められた船舶職員及び小型船舶操縦者法施行規則（昭和二十六年運輸省令第九十一号）第百三十六条において、人の生命、身体又は財産に対する危険を生じさせるおそれがある操縦の方法として、遊泳者その他の人の付近において、小型船舶をこれらの者との衝突その他の危険を生じさせるおそれのある速力で航行する操縦の方法及び遊泳者その他の人の付近において、小型船舶を急回転し、又は縫航する操縦の方法を規定し、これらの方法で小型船舶を操縦することを禁止している。また、海上衝突予防法（昭和五十二年法律第六十二号）は、国際規則の規定に準拠して、船舶の遵守すべき航法等に関し必要な事項を定めることにより、海上における船舶の衝突を予防し、もって船舶交通の安全を図ることを目的としており、船舶に対し、他の船舶との衝突を避けるための適切かつ有効な動作をとること又はその時の状況に適した距離で停止することができるように、常時安全な速力で航行すること等を義務付けている。なお、これらの法律は、御指摘のような「遊泳やサーフィン、水上オートバイなどレジャー目的の者」が多く集まる沿岸等の特定の海域におけるルールを定めているものではない。\n　いずれにせよ、「レジャー目的の者」が多く集まる沿岸海域の状況は、それぞれの海域で異なると考えられることから、それぞれの海域の事情に即したルールについては、各地方公共団体において、必要に応じ、策定されることが適切であると考える。\n\n四について\n\n　水上オートバイによる危険操縦の対策のために監視カメラ及び無人航空機を活用することについては、予算やこれらを操作する人員の確保等の課題が存在することから、水上オートバイによる危険操縦の対策に係る関係行政機関において慎重に検討する必要があるものと認識している。いずれにせよ、監視体制の強化については、関係行政機関において水上オートバイの危険操縦に係る事故の発生状況等を引き続き注視しつつ、必要に応じて検討することを考えている。"
    },
    {
      "question_number": 8,
      "title": "保健所の業務効率化に関する質問主意書",
      "status": "答弁受理",
      "progress_url": "https://www.shugiin.go.jp/internet/itdb_shitsumon.nsf/html/shitsumon/206008.htm",
      "question_url": "https://www.shugiin.go.jp/internet/itdb_shitsumon.nsf/html/shitsumon/a206008.htm",
      "answer_url": "https://www.shugiin.go.jp/internet/itdb_shitsumon.nsf/html/shitsumon/b206008.htm",
      "diet_number": 206,
      "submitter_name": "櫻井周",
      "submitter_party": "立憲民主党・無所属",
      "submit_date": "令和 3年11月10日",
      "transfer_date": "令和 3年11月12日",
      "answer_postpone_date": "令和 3年11月16日",
      "answer_date": "令和 3年11月19日",
      "text": "　新型コロナウイルス感染症の蔓延により、保健所の業務が逼迫している。そこで、保健所の業務の中で優先度の低いものについて、廃止するなどの業務効率化を進める必要がある。そこで、以下質問する。\n\n一　保健所の業務効率化のための業務見直しを政府としてどのように進めてきたか。\n二　ヒト免疫不全ウイルス（ＨＩＶ）感染症の自立支援医療は、有効期間が一年であり、毎年更新の手続きが必要である。保健所の業務が逼迫している中では有効期間を複数年に延ばすか、必要でなくなったときに返納するなど、一年更新の制度を改めることを提案するが政府の見解如何。\n三　新型コロナウイルス感染症の入院医療費について、陽性となった後の入院費や治療費、病院から提供される食事代等については、公費負担となることが原則だが、患者及び生計を同一にする世帯員全ての市町村民税の所得割額を合算した額が五十六万四千円を超える方は、入院費や治療費等において、月額二万円を上限に自己負担となる。このため、保健所は新型コロナウイルス感染症の陽性者から課税証明書などを取り付ける必要があり、業務負担となっている。保健所の業務が逼迫している中では、治療費の所得制限を廃止することを提案するが政府の見解如何。",
      "respondent_position": "内閣総理大臣",
      "respondent_name": "内閣総理大臣岸田文雄",
      "answer_text": "一について\n\n　政府としては、新型コロナウイルス感染症の感染の拡大により、保健所の業務に様々な課題が生じていることを踏まえ、例えば、新型コロナウイルス感染症の軽症者等であって自宅療養を行う者の健康観察を効率化するシステムの開発、住民からの問合せに係る業務の地域の医師会等への委託の積極的な活用等による保健所の業務に関する体制の見直しの方針や縮小・延期等の柔軟な対応が可能な業務の都道府県等に対する周知等により、新型コロナウイルス感染症の対応に関する保健所の業務の効率化に取り組んできたところである。\n　さらに、都道府県等に対して、今般、改めて「今後の感染拡大に備えた新型コロナウイルス感染症に係る保健所体制の整備等について」（令和三年十月一日付け厚生労働省新型コロナウイルス感染症対策推進本部事務連絡）により、今後の新型コロナウイルス感染症の感染拡大に対応するための「保健・医療提供体制確保計画」の策定に当たり、全国の保健所の業務の効率化に関する好事例を示しつつ、保健所の体制整備等を依頼したところである。\n\n二について\n\n　障害者の日常生活及び社会生活を総合的に支援するための法律（平成十七年法律第百二十三号）第五十二条第一項の規定による自立支援医療費の支給認定については、当該支給認定の申請に係る障害者等の治療状況に加え、当該障害者等又はその属する世帯の他の世帯員の所得の状況に応じた適正な給付を確保する観点から、その有効期間を一年以内としており、当該有効期間を一年を超えるものとすることは考えていない。\n\n三について\n\n　御指摘の「治療費の所得制限を廃止する」の趣旨が明らかではないが、感染症の予防及び感染症の患者に対する医療に関する法律（平成十年法律第百十四号。以下「法」という。）第三十七条第二項の規定においては、負担能力に応じた負担とするという観点から、都道府県等は同条第一項に規定する患者若しくはその配偶者又は民法（明治二十九年法律第八十九号）第八百七十七条第一項に定める扶養義務者（以下「患者等」という。）が法第三十七条第一項各号に掲げる医療に要する費用（以下「医療費」という。）の全部又は一部を負担することができると認められるときは、その限度において、医療費の負担を要しないとされているところ、都道府県等は、当該規定の趣旨を踏まえ、患者等の所得税額等の必要な情報を把握し、医療費の負担を求める対象者及びその限度について適切に認定を行う必要があると考えている。\n　なお、今般、新型コロナウイルス感染症の影響により、保健所の業務負担が増加していること等を踏まえ、「新型コロナウイルス感染症に係る感染症の予防及び感染症の患者に対する医療に関する法律による医療の公費負担の申請手続について（周知）」（令和三年五月二十六日付け厚生労働省新型コロナウイルス感染症対策推進本部事務連絡）において、同条第二項の規定に基づき患者等が全部又は一部を負担することができると都道府県等が認めるに当たって、退院後の当該患者等の居所が不明であること等により連絡をとることが困難な場合等は、所得証明書等の添付書類の提出を省略して差し支えないことを周知しているところである。"
    },
    {
      "question_number": 9,
      "title": "柔軟仕上げ剤等によるいわゆる「香害」の調査等に関する質問主意書",
      "status": "答弁受理",
      "progress_url": "https://www.shugiin.go.jp/internet/itdb_shitsumon.nsf/html/shitsumon/206009.htm",
      "question_url": "https://www.shugiin.go.jp/internet/itdb_shitsumon.nsf/html/shitsumon/a206009.htm",
      "answer_url": "https://www.shugiin.go.jp/internet/itdb_shitsumon.nsf/html/shitsumon/b206009.htm",
      "diet_number": 206,
      "submitter_name": "前原誠司",
      "submitter_party": "国民民主党・無所属クラブ",
      "submit_date": "令和 3年11月10日",
      "transfer_date": "令和 3年11月12日",
      "answer_postpone_date": "令和 3年11月16日",
      "answer_date": "令和 3年11月19日",
      "text": "　独立行政法人国民生活センターが令和二年四月九日に公表した「柔軟仕上げ剤のにおいに関する情報提供」（以下「国民生活センター情報提供」という。）によると、「柔軟仕上げ剤のにおい」に関して、年間百三十から二百五十件程度の相談が寄せられている。その相談内容は、他人が使用した柔軟仕上げ剤のにおいにより、呼吸器障害、皮膚障害、頭痛、吐き気、めまい等が発生したとするものが多い。いわゆる「香害」と呼ばれるものであり、多種の微量な化学物質に反応する「化学物質過敏症」の一因との指摘もある。「化学物質過敏症」は、花粉症のように、誰にでも起こる可能性があるとも言われている。\n　この「香害」については、消費者庁、文部科学省、厚生労働省、経済産業省及び環境省の五省庁による「その香り困っている人がいるかも？」と題されたポスターも作成されている。\n　また、学校における「香害」に関して、令和三年二月二十六日の予算委員会第四分科会において、萩生田文部科学大臣が「においというのは人によって好き嫌いがいろいろあるかもしれないんですけれども、実際に体に異常を来して、ましてや学校に来れなくなるという児童がいるというようなことだとすれば、これは極めて重い課題だというふうに思います。」と答弁しており、各教育委員会での取組も行われていると承知している。\n　「香害」については、周知啓発に加えて、更なる施策が必要と思われるので、以下質問する。\n\n一　令和二年十月二日「衆議院議員丸山穂高君提出柔軟仕上げ剤等によるいわゆる香害に関する質問に対する答弁書」（内閣衆質二〇二第一五号。以下「政府答弁書」という。）において「『いわゆる香害と化学物質との因果関係』に係る調査や研究については、実施していない。」と答弁されているが、これまで政府において「香害」の原因となる物質、健康被害の発生状況等について調査又は研究を行ったことがあるか。行ったことがある場合には、その結果の概要を示されたい。行ったことがない場合には、今後行う予定はあるか。\n二　政府答弁書において、柔軟仕上げ剤を家庭用品品質表示法の指定品目に追加し、香料を含めた成分表示を義務付けることの必要性について「政府としては、引き続き、こうした各事業者による取組の効果を注視していきたい」と答弁されているが、「注視していきたい」という政府の考えに変化はないか。また、洗濯用合成洗剤や衣料用漂白剤が指定品目とされ、柔軟仕上げ剤が指定品目とされないのはなぜか。\n三　消費者庁、文部科学省、厚生労働省、経済産業省及び環境省の五省庁による「その香り困っている人がいるかも？」とのポスターは、「柔軟剤などの香りで頭痛や吐き気がする」、「不快に感じる」、「香りの強さの感じ方には個人差があります」と記載されてはいるものの、このポスターでは、実際の「香害」の被害が具体的に伝わらないように思われる。国民生活センター情報提供によって明らかとなった年間の相談件数や被害の状況を示すとともに、香料等に含まれる化学物質により健康被害がもたらされる可能性について、注意喚起や普及啓発をする必要があると考えるが、政府の見解を伺う。\n四　令和三年二月二十六日の予算委員会第四分科会において、政府参考人が「学校環境衛生基準の中では、学校の建物それから大きな設備、備品等から発せられる物質で、いわゆるシックハウス症候群、通称シックスクールというものがあり、それについて正確な検査をする際に、子供たちがいない状態での検査を行わせていただいている」と答弁をしている。学校における安全性の検査ならば、子供たちがいる状態での検査が実態に即しているように思われるが、「子供たちがいない状態での検査」が「正確な検査」となる理由を説明されたい。また、学校において「香害」による健康被害を訴える児童生徒の調査や研究はされているか。",
      "respondent_position": "内閣総理大臣",
      "respondent_name": "内閣総理大臣岸田文雄",
      "answer_text": "一について\n\n　御指摘の「「香害」の原因となる物質、健康被害の発生状況等」について、調査又は研究を行ったことはなく、今後行う予定もない。\n\n二について\n\n　お尋ねのうち、「政府の考え」については、御指摘の答弁書（令和二年十月二日内閣衆質二〇二第一五号）二についてで述べたとおりであり、この政府の認識に変わりはない。\n　また、柔軟仕上げ剤は、現時点においては、一般消費者がその購入に際し品質を識別することが著しく困難であり、かつ、その品質を識別することが特に必要であると認められるものに該当しないと考えられるため、家庭用品品質表示法（昭和三十七年法律第百四号）第二条第一項の家庭用品に該当しないと考えている。\n\n三について\n\n　柔軟仕上げ剤の匂いに関し、独立行政法人国民生活センターが運営する全国消費生活情報ネットワーク・システムに各地の消費生活センターから令和三年十月末までに登録された令和二年度に受け付けた相談件数は、百十五件であり、例えば、柔軟仕上げ剤の匂いで頭痛や吐き気がするなどの相談があるものと承知している。\n　また、御指摘の「香料等に含まれる化学物質」と健康被害との因果関係が明らかではないため、「香料等に含まれる化学物質により健康被害がもたらされる可能性について、注意喚起や普及啓発をする」ことは困難である。\n\n四について\n\n　御指摘の予算委員会第四分科会における答弁については、学校環境衛生基準（平成二十一年文部科学省告示第六十号）において、ホルムアルデヒド等の揮発性有機化合物の検査は、外気とは異なる学校環境特有の状況を検査するため「児童生徒等がいない教室等において、三十分以上換気の後五時間以上密閉してから採取」することとされていることを踏まえ、同基準に基づく正確な検査を行う際に「子供たちがいない状態での検査」を行う旨を答弁したものである。\n　また、御指摘の「学校において「香害」による健康被害を訴える児童生徒の調査や研究」を行ったことはない。"
    },
    {
      "question_number": 10,
      "title": "オンラインゲームをめぐる法規制等に関する質問主意書",
      "status": "答弁受理",
      "progress_url": "https://www.shugiin.go.jp/internet/itdb_shitsumon.nsf/html/shitsumon/206010.htm",
      "question_url": "https://www.shugiin.go.jp/internet/itdb_shitsumon.nsf/html/shitsumon/a206010.htm",
      "answer_url": "https://www.shugiin.go.jp/internet/itdb_shitsumon.nsf/html/shitsumon/b206010.htm",
      "diet_number": 206,
      "submitter_name": "青山大人",
      "submitter_party": "立憲民主党・無所属",
      "submit_date": "令和 3年11月10日",
      "transfer_date": "令和 3年11月12日",
      "answer_postpone_date": "令和 3年11月16日",
      "answer_date": "令和 3年11月19日",
      "text": "　オンラインゲームの業界団体である一般社団法人日本オンラインゲーム協会が行った調査によると、オンラインゲームの令和二年の国内市場規模は一兆二千五百六十六億円まで拡大しており、また、スマートフォンゲームユーザーの課金率については、前年に比べて若年層の伸びが目立っているとの報道がある。しかし、オンラインゲームをめぐっては、ガチャの高額課金、リアルマネートレードを利用した詐欺、マネーロンダリングなどの問題が指摘されている。一方、ガチャに課金する際の上限額、出現率の明記を義務付ける法律や、リアルマネートレード自体を規制する法律はなく、業界の自主規制に委ねられているのが現状である。\n　右を踏まえ、次の事項について質問する。\n\n一　消費者庁が公表した「オンラインゲームの『コンプガチャ』と景品表示法の景品規制について」（平成二十四年五月十八日、平成二十八年四月一日一部改定）によれば、ガチャとは、「オンラインゲームの中で、オンラインゲームのプレーヤーに対してゲーム中で用いるキャラクターやアイテムを供給する仕組みのこと」とされている。\n　１　ガチャについては、オンラインゲーム上の希少なアイテムを入手するために高額な課金をすることが問題になっており、消費者庁においてもオンラインゲームにおける課金について注意喚起を行っている。しかし、現時点ではガチャの課金上限額について法規制は設けられていない。そこで、オンラインゲームのガチャについて高額課金をしてしまうという消費者トラブルの防止対策を講ずる必要があると考えるが、政府はこれまでどのような対策を行い、また、今後どのような対策を講ずるべく検討を行っているのか。\n　２　ガチャは、スマートフォンなどを通じて容易に課金できるため、未成年者によるガチャの課金が繰り返され、後に高額の請求を受けるといったケースが見られる。学校教育において一人一台の情報端末配備が進められる中、子どもがインターネットに接する機会が増え、今後ますます未成年者によるガチャの高額課金が増えることも考えられる。そこで、未成年者によるガチャの高額課金に対し政府として対策を講ずる必要があると考えるが、政府はこれまでどのような対策を行い、また、今後どのような対策を講ずるべく検討を行っているのか。\n　３　ガチャの出現率について、現在の法規制では、出現率を表示していた場合においてその表示された出現率と実際の出現率が異なるときは、景品表示法上問題があるとされるが、ガチャの出現率を明記すること自体は法律上の義務ではないとされる。過去には、ガチャの出現率がアップするとのゲーム会社からの告知を受け、高額の課金を行ったが、欲しいアイテムを入手できなかったとして、消費者庁に検査を求める署名運動が行われたとの報道もある。このような状況を踏まえ、ガチャの出現率の明記を義務付けるなど規制を設けることも考えられるが、政府はこれまでどのような対策を行い、また、今後どのような対策を講ずるべく検討を行っているのか。\n二　オンラインゲームに関連する問題の一つとして、リアルマネートレードが挙げられる。日本オンラインゲーム協会スマートフォンガイドラインワーキンググループが二〇一三年に定めた「スマートフォンゲームアプリケーション運用ガイドライン」によると、リアルマネートレードとは、「ゲームで提供されるＩＤ、アイテム、ポイント等を現金と取引する行為」と定義されている。\n　１　リアルマネートレードに関して、ゲーム内で提供されるアイテム等との取引をうたって金銭を騙し取るなどの詐欺行為に利用者が巻き込まれる懸念や、暴力団等によるマネーロンダリングに利用される懸念について指摘がなされている。政府はこのような問題を認識しているか。認識しているのであれば、これらの問題について、どの省庁がどのような役割を担当し、これまでどのような対策を行い、また、今後どのような対策を講ずるべく検討を行っているのか。\n　２　平成二十八年九月に内閣府消費者委員会が公表した「スマホゲームに関する消費者問題についての意見」においては、スマートフォンゲームで見られる電子くじ（ガチャ）について、「電子くじで得られたアイテム等を換金するシステムを事業者が提供しているような場合や利用者が換金を目的としてゲームを利用する場合は、『財産上の利益』に該当する可能性があり、ひいては賭博罪に該当する可能性が高くなる」とされている。また、韓国においては、オンラインギャンブルの仮想通貨が、犯罪組織の資金源になるなどの社会問題が生じたことを背景に、リアルマネートレードを包括的に禁止する法律が制定されている。海外における規制状況等を踏まえ、我が国においても、リアルマネートレードを規制すべきと考えるが、政府はこれまでどのような対策を行い、また、今後どのような対策を講ずるべく検討を行っているのか。\n三　近年、ゲームに過度にのめりこむことにより、日常生活や社会生活に著しい悪影響を及ぼすゲーム障害が問題となっている。二〇一九年には、世界保健機構が国際疾病分類においてゲーム障害を精神疾患として位置付けている。ゲーム障害については、特に若年層に多いとされ、そのため、学校現場などにおける予防教育が有効だと考えるが、現在、ゲーム障害の予防教育について政府においてどのような取組を行っているのか。また、ゲーム障害については、治療できる医療機関が少ないとの指摘もあるが、この点に対し政府としてどのような検討を行っているのか。さらに、ゲーム障害については、どの省庁がどのような役割を担当することになっているのか。",
      "respondent_position": "内閣総理大臣",
      "respondent_name": "内閣総理大臣岸田文雄",
      "answer_text": "一の１及び３について\n\n　御指摘のオンラインゲームの「ガチャ」に係る「消費者トラブルの防止対策」については、政府として、オンラインゲームに係る高額課金等に関する注意喚起を行っているところであり、引き続き、消費生活相談情報の内容や件数を踏まえつつ、必要な取組を適切に行ってまいりたい。\n　また、オンラインゲームに係る御指摘の「出現率」に関し、不当景品類及び不当表示防止法（昭和三十七年法律第百三十四号）第五条の規定に違反する不当な表示に該当する表示がなされた場合には、厳正に対処しているところである。さらに、オンラインゲームの供給を行っている企業においても、御指摘の「出現率」に関し、自主的な規制が行われているものと承知しており、政府としては、引き続き、こうした企業による取組の効果を注視していきたいと考えている。\n\n一の２について\n\n　御指摘の「未成年者によるガチャの高額課金」については、政府として、オンラインゲームの高額課金の問題に関する青少年に対する啓発活動や、相談窓口の周知に取り組んでいるところであり、引き続き、必要な取組を適切に行ってまいりたい。\n\n二について\n\n　御指摘の「リアルマネートレード」に関しては、犯罪に悪用されることが懸念されていることは承知しているところ、捜査当局において、刑罰法令に触れる行為があると認める場合には、法と証拠に基づき適切に対処するものと承知している。また、オンラインゲームの供給を行っている企業の業界団体においても、利用者間のトラブルの防止等の観点から、自主的な規制、広報啓発活動等が行われているものと認識しており、政府としては、引き続き、「リアルマネートレード」に係る動向を注視しつつ、必要に応じて、警察庁、金融庁、内閣府等の関係省庁が連携して、それぞれの所掌事務に基づき必要な取組を行ってまいりたい。\n\n三について\n\n　お尋ねについては、例えば、文部科学省において、御指摘の「ゲーム障害」を含めた行動嗜癖に関する教育を行うに当たっての教員向けの資料を作成するなどの取組を行ったり、経済産業省において、ゲーム産業の健全な発展のため、業界団体における自主的な取組とも連携し、消費者向けの普及啓発を図ったりしているほか、厚生労働省において、御指摘の「ゲーム障害」の診療を行っている医療機関の実態調査や標準的な治療・回復プログラムの開発等を行っているなど、関係省庁が緊密な連携の下、それぞれの所掌事務に基づき必要な対策に取り組んでいるところである。"
    },
    {
      "question_number": 11,
      "title": "新型コロナウイルス感染判明後の迅速な医療提供等に関する質問主意書",
      "status": "答弁受理",
      "progress_url": "https://www.shugiin.go.jp/internet/itdb_shitsumon.nsf/html/shitsumon/206011.htm",
      "question_url": "https://www.shugiin.go.jp/internet/itdb_shitsumon.nsf/html/shitsumon/a206011.htm",
      "answer_url": "https://www.shugiin.go.jp/internet/itdb_shitsumon.nsf/html/shitsumon/b206011.htm",
      "diet_number": 206,
      "submitter_name": "青山大人",
      "submitter_party": "立憲民主党・無所属",
      "submit_date": "令和 3年11月10日",
      "transfer_date": "令和 3年11月12日",
      "answer_postpone_date": "令和 3年11月16日",
      "answer_date": "令和 3年11月19日",
      "text": "　新型コロナウイルスに感染し、自宅等において容態が急変して亡くなられた方が本年八月に二百五十人に達し、本年七月の三十一人から約八倍と急増したことを警察庁が発表した。そして、新型コロナウイルス感染症対策本部が本年九月二十八日に決定した「新型コロナウイルス感染症に関する今後の取組」も「想定を上回るスピード・規模での感染拡大が生じた結果、自宅療養者が急激に増加し、療養調整・医療提供体制に大きく負荷がかかり、自宅で適切な医療を受けられずに死亡するケースも生じた」として、保健所の調整機能がひっ迫したこと等による「自宅死」の発生を認めている。今後、医療を受けられずに自宅で亡くなるような「自宅死」の発生は、二度とあってはならない。\n　この冬の新型コロナウイルス感染症の感染拡大の状況については、インフルエンザとの同時流行の懸念の指摘や「第六波」の波の高さが過去の波を上回るとの指摘がある。仮にこれらの指摘が正しかった場合、発熱等の症状を訴える者の数が膨大なものとなることが想定される。このような場合には、従来の保健所による入院・自宅療養・宿泊施設療養の調整や健康観察を中心とする仕組みでは再び保健所等の業務がひっ迫し、十分な医療を受けられない者が多数発生する可能性がある。こうした状況に対処するには、新型コロナウイルスに感染していることが判明した場合、直ちに当該感染者が必要な医療を受けられる体制を整備する必要があると考える。\n　そこで以下質問する。\n\n一　保健所等による調整等の前の医療提供の可否等\n　１　感染症法は、二類感染症の患者等を発見した医師に対して直ちに保健所に通報することを求め、保健所は当該患者等を感染症指定医療機関に入院させることとしている。そのため、「新型コロナウイルス感染症は二類相当であるから、発生届提出後は保健所主導で動き、かかりつけ医等地域の医療機関では積極的な医療は提供できないのだ」との誤解が医療機関等にあるとの指摘がされている。こうした誤解を解消するための情報提供をすべきと考えるが、政府見解を伺う。\n　２　「自宅死」を防ぐには医療提供だけではなく生活支援も必要である。本年二月に施行された改正感染症法で都道府県知事に自宅療養者等への食事の提供等を行う努力義務が規定され、本年八月二十五日に厚生労働省新型コロナウイルス感染症対策推進本部が都道府県と市町村の連携に関する事務連絡も発出されている。だが、本年九月の報道によれば、多くの都府県が個人情報保護を理由に自宅療養者の情報を市町村に伝えていないとのことである。また、市町村が自宅療養者等の情報が得られず苦労しているとの指摘もある。「第六波」の到来前に改めて都道府県・市町村間の情報連携が個人情報保護法・条例に抵触するものではないことや、「自宅死」防止のために積極的な情報連携が求められることを都道府県・市町村に示すべきと考えるが、政府見解を伺う。\n二　感染判明後の迅速な医療提供\n　１　中和抗体薬や経口薬等の抗ウイルス薬については、症状発現後速やかに投与するほど効果が高いとの指摘がある。発熱等の症状を訴える者について、抗原検査キット等により迅速に新型コロナウイルスの感染の有無を判定し、感染が判明した場合には保健所等による調整等を待たず直ちに抗ウイルス薬を投与できる体制を構築すべきと考えるが、政府見解を伺う。\n　２　発熱等の症状がある者については、かかりつけ医等の地域の医療機関が最初に対応する可能性が高いと考えられる。しかしながら、資材の不十分さ等から院内感染の危険性が払拭できず、これらの地域の医療機関は不安を覚えているとも聞く。年内の経口薬承認を見据えて、早急にこれらの地域の医療機関において新型コロナウイルス感染症の検査及び抗ウイルス薬の投与が行える体制となるよう、検査キットや防護服等の資材供給、検査方法や治療方法の情報提供といった支援を実施すべきと考えるが、政府見解を伺う。",
      "respondent_position": "内閣総理大臣",
      "respondent_name": "内閣総理大臣岸田文雄",
      "answer_text": "一の１について\n\n　お尋ねの趣旨が必ずしも明らかではないが、感染症の予防及び感染症の患者に対する医療に関する法律（平成十年法律第百十四号）の規定は、いずれも、地域の医療機関による医療の提供を妨げる趣旨のものではなく、本年夏の新型コロナウイルス感染症の感染拡大により保健所の業務負担が増加していた状況においても、「地域の医療機関等の協力による健康観察等の推進について」（令和三年九月二日付け厚生労働省新型コロナウイルス感染症対策推進本部事務連絡）を発出し、都道府県等に対し、「地域の実情に応じて、診断を行った医療機関などの地域の医療機関等においても、症状に応じて、例えば一日一回、患者の状態確認を行うことや、患者からの医療的な相談を受けること（症状が悪化するリスクの小さい患者に対しては、都道府県等の医療相談窓口を案内することも考えられる）、必要な患者には同意を得た上で電話等による診療を行うこと等について、地域の医療関係者と連携の上、積極的にご検討いただくよう」お願いし、地域の医療機関等と連携した健康観察等の推進を図ってきたところである。\n\n一の２について\n\n　お尋ねについては、都道府県と市町村が連携して行う自宅療養者等に対する生活支援の重要性に鑑み、厚生労働省及び総務省において、「感染症法第四十四条の三第六項の規定による都道府県と市町村の連携について（自宅療養者等に係る個人情報の提供等に関する取扱いについて）」（令和三年九月六日付け健感発〇九〇六第二号・総行行第二九七号厚生労働省健康局結核感染症課長及び総務省自治行政局行政課長連名通知）を発出し、都道府県等に対し、「都道府県と市町村が連携して自宅療養者等に対する生活支援を行うよう」お願いし、「都道府県から市町村への自宅療養者等の個人情報の提供については、各都道府県がそれぞれの個人情報保護条例に照らしてその可否を判断することとなりますが、連携規定に基づき市町村が自宅療養者等の食料品、生活必需品等の提供などの生活支援を行うために必要な市町村への個人情報の提供は、一般的には、人の生命又は身体の保護のため、緊急の必要があるときの個人情報の提供と考えられる」ことを周知しているところ、都道府県においては、市町村と連携して行う自宅療養者等に対する生活支援に当たり、必要に応じて市町村に対して自宅療養者等に関する情報提供が行われるものと考えている。\n\n二の１について\n\n　お尋ねについては、都道府県等に対し、「「新型コロナウイルス感染症の検査体制整備に関する指針」について」（令和三年十月一日付け厚生労働省新型コロナウイルス感染症対策推進本部事務連絡）において、「ＰＣＲ検査、抗原定量検査及び抗原定性検査の特性を踏まえつつ、これらの検査方法の適切な組み合わせにより、迅速で効率的な検査体制を構築しておく必要がある」ことを示すこと等により新型コロナウイルス感染症に係る検査を受ける必要がある者が迅速かつ円滑に検査を受けられるよう、検査体制の強化に努めるとともに、「中和抗体薬」については、「新型コロナウイルス感染症における中和抗体薬の医療機関への配分について（疑義応答集の修正）」（令和三年七月二十日付け厚生労働省新型コロナウイルス感染症対策推進本部事務連絡）において、「投与対象となりうる患者が受診等する可能性のある診療・検査医療機関において、患者に対し本剤を投与する医療機関を迅速に紹介できるよう、都道府県においては、当該医療機関のリストを作成し、管内の診療・検査医療機関に共有いただくようお願いします」等と示すことにより、保健所が関与することなく迅速に投与ができる体制の整備を進めているところである。また、新型コロナウイルス感染症の「経口薬」は、いまだ開発中のものであると承知しており、お尋ねについてお答えすることは困難である。\n\n二の２について\n\n　お尋ねについては、新型コロナウイルス感染症の感染拡大時においても安定した医療提供体制を継続できるよう、抗原簡易検査キット並びにマスク、ガウン、フェイスシールド及び手袋を政府において必要に応じて確保し、医療機関等に対して配布する仕組みを整備するとともに、検査方法や治療方法の情報提供については、令和二年度厚生労働行政推進調査事業費補助金による「マスギャザリング時や新興・再興感染症の発生に備えた感染症サーベイランスの強化とリスクアセスメントに関する研究」において作成された「新型コロナウイルス感染症（ＣＯＶＩＤ−十九）病原体検査の指針（第四・一版）」及び令和二年度厚生労働行政推進調査事業費補助金による「一類感染症等の患者発生時に備えた臨床的対応に関する研究」において作成された「新型コロナウイルス感染症（ＣＯＶＩＤ−十九）診療の手引き（第六・〇版）」において示されており、いずれも厚生労働省のホームページ等を通じて周知しているところである。"
    },
    {
      "question_number": 12,
      "title": "子ども総合基本法と総合的な子ども・子育て政策の必要性に関する質問主意書",
      "status": "答弁受理",
      "progress_url": "https://www.shugiin.go.jp/internet/itdb_shitsumon.nsf/html/shitsumon/206012.htm",
      "question_url": "https://www.shugiin.go.jp/internet/itdb_shitsumon.nsf/html/shitsumon/a206012.htm",
      "answer_url": "https://www.shugiin.go.jp/internet/itdb_shitsumon.nsf/html/shitsumon/b206012.htm",
      "diet_number": 206,
      "submitter_name": "早稲田ゆき",
      "submitter_party": "立憲民主党・無所属",
      "submit_date": "令和 3年11月10日",
      "transfer_date": "令和 3年11月12日",
      "answer_postpone_date": "令和 3年11月16日",
      "answer_date": "令和 3年11月19日",
      "text": "　立憲民主党は子育て困窮世帯の当事者や支援団体など多くの方からいただいたご要望、ご意見をもとに、二〇二一年五月三十一日、衆議院に子どもの最善の利益が図られるための子ども施策の総合的な推進に関する法律案（子ども総合基本法案）を提出した。この法案は、子どもの貧困率を十年間で半減させることを目標に、欧州諸国と比べると半分程度の子ども・子育て予算を大幅に増やして児童手当・児童扶養手当を拡充するとともに、十八歳未満の児童にとどまらず、子どもが成人になった後の関連する施策も含め、子どもから若者まで切れ目のない支援を行い、「児童の権利に関する条約（子どもの権利条約）」の理念にのっとり、全ての子どもの最善の利益が図られ、その人権が保障され、社会全体で子どもの育ちを支援する社会を実現することを目指して「子ども省」の設置を検討するものである。\n　この法案と総合的な子ども・子育て政策の必要性をあきらかにするために、二〇二一年九月十七日、政策プラットフォームＰｏｌｉＰｏｌｉの意見交換会においていただいた当事者や支援団体からのご要望、ご意見を踏まえ、以下、質問する。\n\n一　コロナ禍で生活が困窮し、食料支援や現金給付などのしくみへのアクセス方法などの情報が必要な、十代の単身世帯の子どもたちからの相談が急増している実態を、政府はどのように認識しているか。\n二　親が一緒にいて電話できない、また電話自体に不慣れな、いわゆるＺ世代以降の子どもたちから生活の困窮相談を受け付けるために、電話ではなくＳＮＳ（ソーシャル・ネットワーキング・サービス）での相談窓口を一日も早く整備すべきと考えるが、民間との連携も含め、政府の見解をあきらかにされたい。\n三　文部科学省では、「二十四時間子供ＳＯＳダイヤル」を全都道府県及び指定都市教育委員会において整備しており、ヤングケアラー専門の相談窓口を設ける自治体もあるものの電話しか受け付けていないなど、ＳＮＳの活用が進んでいない現状について、どのように認識しているか。また、全国共通番号の「二十四時間子供ＳＯＳダイヤル」は、各地の教育委員会につながって主にいじめなどの教育相談を対象としており、生活困窮の相談件数が極端に少ない現状について、どのように認識しているか。そもそも受け付けなかったり、たらい回しにしているのではないか。政府の見解をあきらかにされたい。\n四　子どもの貧困に関する相談体制の整備は、子どもの貧困対策の推進に関する法律を根拠に取り組まれるべきところ、二〇一九年の子供の貧困対策に関する大綱においても明記されなかった理由をあきらかにされたい。\n五　子供・若者育成支援推進大綱においては、困難を有する子供・若者やその家族の支援として、ＳＮＳ相談体制の充実が明記されているが、私の事務所が二〇二一年九月二十七日に問い合わせた段階で、政府のどの部署がこの施策の責任を担うのか、内閣府、厚生労働省、文部科学省の間で十分な情報共有がなされておらず、調整が図られていなかった。ＳＮＳ相談体制の整備が進まない背景として、国の子ども・子育て政策における府省縦割りの弊害があるのではないか、政府の見解をあきらかにされたい。\n六　子どもの貧困の連鎖を断ち切る重要な施策は教育であることは言を俟たない。立憲民主党は高等教育の無償化を目指し、まずは大学の学費半減を来たる総選挙で訴えることにしている。安倍・菅政権による格差拡大政策とコロナ禍で生活が困窮する世帯がますます増えているところ、生活保護受給世帯の子どもが世帯分離せずとも大学進学できるように、生活保護制度を見直すべきではないか。\n　私たち立憲民主党は二〇一八年三月に、生活保護受給世帯の子どもが大学進学にあたり世帯分離不要とする議員立法を提出していたが、与党の賛同を得られず成立に至らなかった。また、二〇一九年五月には国会において厚生労働省の大口善徳副大臣が「生活保護費を受給しながら大学等に修学することにつきましては、（中略）認めていない」と答弁し、八神政府参考人が「生活保護法第三条に規定をいたしますこの法律により保障される最低限度の生活に、保護を受けながら大学や専門学校等へ通学することは含まれていない」と答弁しているが、コロナ禍で「生活保護は権利です」と広報する厚生労働省は、現時点においてもこの答弁を維持するつもりか。政府の見解をあきらかにされたい。\n七　地域における人間関係の希薄化、核家族化の進展、虐待の連鎖、そして児童虐待による死亡で一番多いのはゼロ歳児である現状において、被虐待経験があったり、精神疾患を抱える母親等への訪問支援体制が、乳児家庭全戸訪問事業を行う四か月目以降においては不十分ではないかと考えるが、政府の見解をあきらかにされたい。\n　具体的には、自治体の九割が取り組んでいる養育支援訪問事業は、保健師などの担い手不足のために必要な頻度での訪問ができていないので、わが国初の心理職の国家資格である公認心理師もその担い手に加えるなどして、悩みや不安を適時に相談でき、傾聴などの必要な支援が行えるよう体制を強化するべきではないか。また精神疾患を抱える母親への訪問診療を行っている医師の指示や訪問看護ステーションとの連携の下、ＰＴ（理学療法士）やＯＴ（作業療法士）同様に公認心理師も訪問し、専門的な役割を果たせるよう報酬上の取扱いを検討するべきではないか。\n八　安倍政権による大学無償化策として二〇二〇年度に開始された高等教育の修学支援制度は、高校卒業後三年を過ぎてしまったケースは、高卒で就労した人との公平性を理由にその対象としていない。親の虐待による被虐待児症候群からの回復に時間がかかるなどして、二十代半ばになってから大学進学しようとする者に対して、単に年齢でその支援対象から外すことは、むしろ高卒者に対して不公平であって見直すべきではないか。\n　また、退学後一年以上経ってから再入学したケースもその対象としていないが、休学の場合は二年経っても三年経っても復学すれば対象となりえるにもかかわらず、経済的な理由で退学してから二年経ってから学び直ししたいと思っても支援の対象とならないのは、制度の趣旨に照らし不適切であり、コロナ禍での退学者が増えている現状も踏まえ、制度を見直すべきではないか。政府の見解をあきらかにされたい。\n九　実践的な職業教育を行う新たな高等教育機関として二〇一九年度より専門職大学が制度化されたが、専門職大学が十四校、専門職短大が三校、専門職学科を設置した大学が一校にとどまっており、一般の大学が専門職大学に転換した例がない現状についてどのように認識しているか。平成の三十年間で三百校も一般の大学が増えているが、今後の高等教育の質を確保していく上で、文部科学省内の縦割りを乗り越えて、一般の大学から専門職大学への転換を政策誘導する必要性について、政府の見解をあきらかにされたい。\n十　子どもの虐待や貧困をなくし、ヤングケアラー問題などを解決するためには、子ども自らが自分の身を守ったり、対処できるようになったり、子どもの貧困問題の解決を求めたりできるようになることが重要である。そのためにも、早い段階から「児童の権利に関する条約（子どもの権利条約）」について深く学ぶ必要があるが、現行の学習指導要領には、子どもの権利条約を教えるという記載はなく、また国会図書館による調査によれば、多くの小中学校の教科書では、条約名や批准年などを知識として学ぶ記載のみであり、これでは不十分ではないか。\n　児童生徒が自分が権利の主体であることを理解し、自らの日常生活の中で権利行使できることを目的とした教育が必要であって、教員はじめ、子どもを取り巻く大人が子どもの権利について深く理解し、児童生徒がきちんと権利行使をできるような指導力を付けることが求められると考えるが、そのためにも全ての子どもが子どもの権利について学ぶことを必修化することについて、政府の見解をあきらかにされたい。",
      "respondent_position": "内閣総理大臣",
      "respondent_name": "内閣総理大臣岸田文雄",
      "answer_text": "一について\n\n　お尋ねの「十代の単身世帯の子どもたちからの相談が急増している実態」の意味するところが明らかではないため、お答えすることは困難である。\n\n二について\n\n　御指摘の「親が一緒にいて電話できない、また電話自体に不慣れな、いわゆるＺ世代以降の子どもたちから生活の困窮相談」の意味するところが必ずしも明らかではないが、厚生労働省においては、寄り添い型相談支援事業の中で、生活困窮者等からの相談を受け付けるためのＳＮＳを活用した相談窓口を開設しているほか、令和二年度第三次補正予算において、児童虐待防止の観点から、ＳＮＳを活用した全国一元的な相談受付体制を構築するための費用を計上している。また、文部科学省においては、スクールカウンセラー等活用事業の中で、都道府県、指定都市等におけるＳＮＳを活用した相談窓口の開設を推進している。\n\n三について\n\n　お尋ねの「ＳＮＳの活用が進んでいない現状」の意味するところが必ずしも明らかではないが、文部科学省においては、電話やＳＮＳを活用した相談体制を整備することが重要であると考えており、スクールカウンセラー等活用事業の中で、都道府県、指定都市等におけるＳＮＳを活用した相談窓口の開設を推進している。\n　お尋ねの「全国共通番号の「二十四時間子供ＳＯＳダイヤル」は、各地の教育委員会につながって主にいじめなどの教育相談を対象としており、生活困窮の相談件数が極端に少ない現状」の意味するところが必ずしも明らかではないが、令和三年六月に文部科学省が行った二十四時間子供ＳＯＳダイヤルの実施状況についての調査によれば、二十四時間子供ＳＯＳダイヤルを開設する六十一の地方自治体のうち、五十九の地方自治体において、受け付ける相談内容を限定せず、「悩み全般」を相談対象としており、また、全ての地方自治体において、相談内容に応じ他の専門機関を紹介する等の対応も行っているものと承知している。\n\n四について\n\n　御指摘の「子どもの貧困に関する相談体制の整備」の意味するところが必ずしも明らかではないが、子どもの貧困対策の推進に関する法律（平成二十五年法律第六十四号）第八条第一項の規定に基づいて定められた「子供の貧困対策に関する大綱」（令和元年十一月二十九日閣議決定）において、相談体制も含めた支援体制の強化等について記載している。\n\n五について\n\n　お尋ねの「府省縦割りの弊害」の意味するところが必ずしも明らかではないが、「子供・若者育成支援推進大綱」（令和三年四月六日子ども・若者育成支援推進本部決定）を踏まえ、関係府省が連携しつつ、子供・若者やその家族が抱える複雑化・複合化した課題に対し、市町村による包括的な支援体制の構築、ＳＮＳや電話による相談体制の拡充等の取組を支援しているところである。\n\n六について\n\n　御指摘の令和元年五月二十一日の参議院文教科学委員会における大口善徳副大臣（当時）及び政府参考人の答弁については、現在においても変更はなく、お尋ねの生活保護制度の見直しについても、慎重に検討すべきものと考えている。\n\n七について\n\n　「養育支援訪問事業は、・・・公認心理師もその担い手に加えるなどして、・・・体制を強化するべきではないか」とのお尋ねについては、養育支援訪問事業における訪問支援は、「養育支援訪問事業ガイドラインについて」（平成二十一年三月十六日付け雇児発第〇三一六〇〇二号厚生労働省雇用均等・児童家庭局長通知）において、「保健師、助産師、看護師、保育士、児童指導員等が、・・・実施すること」としており、職種を限定して列挙していないところ、公認心理師が養育支援訪問事業の訪問支援者となることも可能であると考えている。\n　また、お尋ねの「専門的な役割を果たせるよう報酬上の取扱いを検討」の意味するところが必ずしも明らかではないが、御指摘の公認心理師も含めた専門職種が、医師の指示の下で精神疾患を有する者を訪問した場合の診療報酬上の評価の在り方については、今後、必要に応じ検討してまいりたい。\n\n八について\n\n　大学等における修学の支援に関する法律（令和元年法律第八号）に基づく支援制度では、高等学校等卒業後二年以内の進学者を支援の対象としているところであり、これは、高等学校等を卒業し、短期大学や二年制の専門学校に進学した者は、概ね二十歳以上で就労し、一定の稼得能力があることとの均衡を考える必要があるという理由によるものであるので、現時点において、この制度を見直すことは考えていない。\n\n九について\n\n　お尋ねの「一般の大学が専門職大学に転換」の意味するところが必ずしも明らかではないが、専門職大学は、深く専門の学芸を教授研究し、専門性が求められる職業を担うための実践的かつ応用的な能力を展開させることを目的とした大学であり、専門性が求められる職業に就いている者等の関係者の協力を得て教育課程を編成する等、専門職大学以外の大学とは異なる教育課程や教員組織等に関する基準等を設けている。こうした専門職大学の設置については、これを行おうとする者が自らの判断の下、専門職大学及びそれ以外の大学の目的や基準等の違いを踏まえて行うものである。\n　政府としては、大学の設置を検討している者に対し、専門職大学及びそれ以外の大学の目的や基準等の違いについて、情報提供を行っている。\n\n十について\n\n　御指摘の「早い段階から」及び「不十分」の意味するところが必ずしも明らかではないが、児童の権利に関する条約（平成六年条約第二号）については、中学校学習指導要領（平成二十九年文部科学省告示第六十四号）における社会科の公民的分野や技術・家庭科の家庭分野において、基本的人権の尊重の理解や子供が育つ環境としての家族の役割についての理解など、同条約に関連する記述があり、これらの記述に関連するものとして、例えば、令和三年度から中学校で使用されている、技術・家庭科の家庭分野の教科書において、三点中三点の教科書に、同条約の条約名や批准年だけでなく、同条約が定める四つの権利の内容などが記載されているところである。\n　また、御指摘の「子どもの権利」の具体的に意味するところが必ずしも明らかではないが、政府としては、「人権教育・啓発に関する基本計画」（平成十四年三月十五日閣議決定）において、「子ども」を人権課題の一つと位置付け、学校教育における人権教育の充実に向けた指導方法の研究を推進するとともに、同計画に基づき、地域の実情や児童生徒の発達段階に応じた人権教育の取組が各学校において行われるよう促している。"
    },
    {
      "question_number": 13,
      "title": "デジタル庁が十月二十六日に基本契約を行ったＡＷＳに関する質問主意書",
      "status": "答弁受理",
      "progress_url": "https://www.shugiin.go.jp/internet/itdb_shitsumon.nsf/html/shitsumon/206013.htm",
      "question_url": "https://www.shugiin.go.jp/internet/itdb_shitsumon.nsf/html/shitsumon/a206013.htm",
      "answer_url": "https://www.shugiin.go.jp/internet/itdb_shitsumon.nsf/html/shitsumon/b206013.htm",
      "diet_number": 206,
      "submitter_name": "早稲田ゆき",
      "submitter_party": "立憲民主党・無所属",
      "submit_date": "令和 3年11月10日",
      "transfer_date": "令和 3年11月12日",
      "answer_postpone_date": "令和 3年11月16日",
      "answer_date": "令和 3年11月19日",
      "text": "　デジタル庁は、全国の自治体がばらばらに管理してきた国民のデータベースを中央で一括管理する「ガバメントクラウド」システムの構築にあたり、そのデータを保管するサーバーとして、米国アマゾン社のＡＷＳ（アマゾンウェブサービス）を導入することとしているが、同盟国の企業とはいえ、国民の個人情報を外国企業のサーバーに保管することについて懸念があるので以下質問する。\n\n一　日本企業と契約しなかったことについて、デジタル庁に問うたところ、ＡＷＳは政府情報システムのためのセキュリティ評価制度であるＩＳＭＡＰ（イスマップ）に登録されており、不正アクセス防止やデータ暗号化などにおいて、最新かつ最高レベルの情報セキュリティが確保できることに加え、データセンターの物理的所在地が日本国内であることや、「一切の紛争は、日本の裁判所が管轄するとともに、契約の解釈が日本法に基づくものであること」を契約等により担保できることなどから、問題がないものと判断したとのことだが、多少契約金額が高くても、日本企業との契約を優先的に検討するべきではなかったのか。応札した日本企業は何社あったのか、あきらかにされたい。\n二　今回の契約は、行政機関の保有する個人情報の保護に関する法律及び個人情報保護法に照らして問題がないのか、総務省及び個人情報保護委員会の見解をあきらかにされたい。\n三　報道によれば、英国の諜報機関もＡＷＳとの契約をしたところ、英国議会がこれを知り、自国の極秘情報を別の国のクラウドサーバーで管理してよいのかという問題認識から本件を調査するとのことであり、米国においても、ＣＩＡ（中央情報局）がＡＷＳと契約を結んだ件で、ＮＳＡ（国家安全保障局）が再検討の指示を出しているとのことだが、これらの動きについて政府の見解をあきらかにされたい。\n四　ＥＵやシンガポールにおいては個人情報を域内から出すことを禁じている措置があることを個人情報保護委員会に問い合わせたところ、日本とＥＵの間では日ＥＵ相互認証の枠組みが発効されていて同等の法制を有しており、日本とシンガポールもともにＡＰＥＣ（アジア太平洋経済協力）におけるＣＢＰＲ（越境プライバシールール）という企業認証制度を推進しており、同等の仕組みを有しているとの見解であったが、それらの国々の法制においても、データセンターの物理的所在地が国内（域内）であれば、外国企業のクラウドサーバーでの保管が許されているのか。政府として承知しているところをあきらかにされたい。\n五　私たちの個人情報は、年明けからＡＷＳに順次保管されていくことになると承知しているが、万一その個人情報が他国や他者に漏洩した場合、デジタル庁は米国アマゾン社に対して賠償金を請求することになるとのことだが、仮に一人の日本国民の住所と生年月日が漏洩した場合、いくらの賠償額となるのか。またその場合、自治体や個人は、デジタル庁に対しても賠償を求めることができるのか。また行政機関の保有する個人情報の保護に関する法律及び個人情報保護法に基づき、デジタル庁はどのような責任が問われるのか。",
      "respondent_position": "内閣総理大臣",
      "respondent_name": "内閣総理大臣岸田文雄",
      "answer_text": "一について\n\n　お尋ねのデジタル庁において公募を行った「デジタル庁におけるガバメント・クラウド整備のためのクラウドサービスの提供−令和三年度地方公共団体による先行事業及びデジタル庁ＷＥＢサイト構築業務−」に係る調達については、令和三年四月十四日の参議院本会議において、平井国務大臣（当時）が、「クラウドサービスの選定基準としては、政府情報システムのためのセキュリティ評価制度であるＩＳＭＡＰに登録されたサービスから調達することを原則とし、不正アクセス防止やデータ暗号化などにおいて、最新かつ最高レベルの情報セキュリティーが確保できること、データセンターを国内に置くことを含め、契約から開発、運用、廃棄に至るまで、国によってしっかりと統制できることなどを検討しております。これらの要件を満たす事業者から、国内企業か外国企業であるかによらず選定されることとなると考えます。」と答弁したとおりである。また、当該調達に係る公募参加者は、いずれも外国企業であった。\n\n二について\n\n　お尋ねについては、行政機関の保有する個人情報の保護に関する法律（平成十五年法律第五十八号）及び個人情報の保護に関する法律（平成十五年法律第五十七号）の規定に基づいて、お尋ねの契約を締結した行政機関の長及び当該契約に基づいて行政機関から個人情報の取扱いの委託を受けた者が個別具体的に判断すべき事柄であり、総務省及び個人情報保護委員会として、お答えすることは困難である。\n\n三について\n\n　他国の政府機関の動向について、政府として評価を述べることは差し控えたい。なお、政府としては、情報セキュリティの確保に係る国際的な動向について、引き続き注視してまいりたい。\n\n四について\n\n　お尋ねの欧州連合やシンガポールの法制において「データセンターの物理的所在地が国内（域内）であれば、外国企業のクラウドサーバーでの保管が許されているのか」については、政府として承知していない。\n\n五について\n\n　お尋ねについては、個別具体の事実関係を踏まえて判断されるものと考えられるため、一概にお答えすることは困難である。"
    },
    {
      "question_number": 14,
      "title": "参政権の保障とインターネット投票に関する質問主意書",
      "status": "答弁受理",
      "progress_url": "https://www.shugiin.go.jp/internet/itdb_shitsumon.nsf/html/shitsumon/206014.htm",
      "question_url": "https://www.shugiin.go.jp/internet/itdb_shitsumon.nsf/html/shitsumon/a206014.htm",
      "answer_url": "https://www.shugiin.go.jp/internet/itdb_shitsumon.nsf/html/shitsumon/b206014.htm",
      "diet_number": 206,
      "submitter_name": "中谷一馬",
      "submitter_party": "立憲民主党・無所属",
      "submit_date": "令和 3年11月10日",
      "transfer_date": "令和 3年11月12日",
      "answer_postpone_date": "令和 3年11月16日",
      "answer_date": "令和 3年11月19日",
      "text": "一　参政権の行使は日本国憲法で保障されており、海外に住んでいる人が、外国にいながら国政選挙の投票ができる在外投票制度が設けられている。新型コロナウイルス感染症の影響下で行われた第四十九回衆議院議員総選挙は解散から投票日までが戦後最短となったことが影響し、在外投票が間に合わないという問題が生じた。政府は在外邦人が憲法に保障された参政権を行使できなかったことの責任についてどのように考えているのか、所見を伺いたい。\n二　欧米在住の女性三人が、在外インターネット投票の早期実現を求めてオンライン署名サイトにページを開設し、オンライン署名サイト「Change.org」の「在外ネット投票署名活動」において、署名活動を始めている。二〇二一年十一月九日現在で六千人以上の署名を集めているが、政府は在外インターネット投票の早期実現を求める国民の声をどのように捉えているのか、所見を伺いたい。\n三　第二百四回国会において立憲民主党と国民民主党が共同で「インターネット投票の導入の推進に関する法律案（中谷一馬君外十二名提出、第二百四回国会衆法第四一号）」を提出した。\n　この法案は、日本国憲法の精神にのっとり、年齢、身体的な条件、地理的な制約その他の要因に基づき投票所への移動に困難を有する者を含む全ての選挙人等の投票の機会を等しく確保することが重要であることに鑑み、選挙等が健全な民主主義の根幹に関わるものであり、その公正及びこれに対する信頼が確保されなければならないことも踏まえつつ、インターネット投票の導入について、その目標時期並びに基本方針及びインターネット投票が満たすべき条件を定めるとともに、インターネット投票導入推進会議を設置することにより、これを推進することを目的としており、在外投票等におけるインターネット投票による投票の早期実施に関する検討についても規定していたが、この法案の内容について政府はどのように捉えているのか、所見を伺いたい。\n四　二〇二一年十一月五日に配信された東洋経済オンラインの記事「『日本のネット投票』実現が近いと判断できるワケ」において、小林史明デジタル担当副大臣が「二〇二四年参院選では海外転出者がマイナンバーカードを持ち、オンライン投票の環境が整う。来年の参院選には間に合わないが、オンライン投票の実例作ることで一般投票のオンライン化に向けての法整備を進められると考えている」（引用部分は原文のまま）と述べられており、在外邦人を中心に期待されているものと認識をしている。小林副大臣の発言中「二〇二四年参院選」とは、二〇二五年に予定されている参議院議員通常選挙を指していると推察する。そうであれば、政府としては、二〇二五年の参議院議員通常選挙を目途に在外邦人のインターネットを活用したオンライン投票の実装を目指していくのか、所見を伺いたい。",
      "respondent_position": "内閣総理大臣",
      "respondent_name": "内閣総理大臣岸田文雄",
      "answer_text": "一について\n\n　お尋ねの在外邦人の国外における投票については、公職選挙法（昭和二十五年法律第百号）の規定に基づき、同法第四十九条の二第一項第一号に規定する在外公館等における在外投票のほか、同項第二号に規定する在外選挙人の郵便等による在外投票（以下「郵便等投票」という。）が行われたところである。\n　また、総務省において、第四十九回衆議院議員総選挙における郵便等投票の事務処理が適切に行われるよう、「在外投票の事務処理について（通知）」（令和三年八月二十日付け総行管第二百二十四号総務省自治行政局選挙部長通知）により、郵便等投票の投票用紙及び投票用封筒は、公職選挙法施行令（昭和二十五年政令第八十九号）第六十五条の十一第二項及び在外選挙執行規則（平成十一年自治省令第二号）第二十三条第一号の規定により、衆議院議員の任期満了の日前六十日に当たる日又は衆議院の解散の日のいずれか早い日以後直ちに発送しなければならないこと、特に、その発送に当たっては、新型コロナウイルス感染症の感染拡大に伴う各国の状況を踏まえ、速やかに、かつ、円滑に対応すること等について各選挙管理委員会に対して通知しているところである。\n\n二及び四について\n\n　お尋ねの「在外インターネット投票」又は「在外邦人のインターネットを活用したオンライン投票」については、平成三十年八月の「投票環境の向上方策等に関する研究会」の報告書において、在外選挙におけるインターネット投票に関しては、一定の対応方策を講ずることにより、実現に向けた技術面・運用面の大きな課題は解決できること等が示されたところであり、総務省において検討を進めているところであるが、在外選挙におけるインターネット投票の導入に向けては、個人番号カードの国外での継続利用を前提とした本人確認、二重投票の防止、投票の秘密の確保、セキュリティ対策等の論点について確実に対応する必要があり、また、各党各会派における議論も踏まえる必要があると考えており、政府としては、引き続き、着実に検討を進めてまいりたい。\n\n三について\n\n　お尋ねは、議員立法の内容に関する事項であり、政府としてお答えすることは差し控えたい。"
    },
    {
      "question_number": 15,
      "title": "コロナ禍における消費税の考え方に関する質問主意書",
      "status": "答弁受理",
      "progress_url": "https://www.shugiin.go.jp/internet/itdb_shitsumon.nsf/html/shitsumon/206015.htm",
      "question_url": "https://www.shugiin.go.jp/internet/itdb_shitsumon.nsf/html/shitsumon/a206015.htm",
      "answer_url": "https://www.shugiin.go.jp/internet/itdb_shitsumon.nsf/html/shitsumon/b206015.htm",
      "diet_number": 206,
      "submitter_name": "中谷一馬",
      "submitter_party": "立憲民主党・無所属",
      "submit_date": "令和 3年11月10日",
      "transfer_date": "令和 3年11月12日",
      "answer_postpone_date": "令和 3年11月16日",
      "answer_date": "令和 3年11月19日",
      "text": "一　令和三年九月十八日に開催された日本記者クラブ主催の討論会において岸田文雄首相は、消費税率について「十年程度は上げることは考えない」と答えているが、今から十年後にあたる二〇三一年頃までは消費税率を引き上げることはしないということで間違いないか、見解を確認したい。\n二　岸田文雄首相は、「すぐに増税で財政（赤字）を埋めることはまったく考えていない」と説明する一方で、「財政は国の信用の礎なので財政再建の旗は降ろしてはならない」と述べられている。これは、消費税を十年程度は増税することはないが、それ以降には財政再建を行うために消費税の増税を行うことを考えているという理解でよいか、所見を伺いたい。\n三　国立国会図書館の調査によれば、コロナ禍において付加価値税（我が国における消費税に相当）を何らかの形で減税した国は、ドイツやイギリスなど少なくとも四十四か国確認されている。\n　ドイツ経済研究所のマルセル・フラッシャー所長は、「付加価値減税は迅速に実施でき、全ての国民に恩恵をもたらす利点がある」と述べているが、こうした諸外国の事例を日本政府としては、どのように考察しているのか、所見を伺いたい。\n四　令和三年九月二十七日に立憲民主党は、衆院選公約で打ち出す経済政策を発表し、消費税率を時限的に五％へ引き下げることを提案した。岸田文雄首相においても、「今は国の危機だ。借金をしてでもしっかりと治療しなければならない。思い切った財政出動をしなければならない。」とも述べられていることを考えれば、時限的にでも消費税を減税し、国民負担を軽減すべきと考えるが如何か。所見を伺いたい。",
      "respondent_position": "内閣総理大臣",
      "respondent_name": "内閣総理大臣岸田文雄",
      "answer_text": "一及び二について\n\n　消費税については、急速な高齢化等が進展する中において、社会保障の財源として重要な役割を果たすべきものと考えているが、「経済あっての財政」という考え方の下、まずは喫緊かつ最優先の課題である新型コロナウイルス感染症対応に万全を期し、その上で経済をしっかり立て直すことが必要と考えている。将来の消費税率の在り方や改正の時期については、具体的に検討していない。\n\n三及び四について\n\n　諸外国において付加価値税率が引き下げられた例があることは承知しているが、諸外国の付加価値税率は各国の判断において決定されているものと認識している。その上で、我が国における消費税については、急速な高齢化を背景に社会保障給付費が大きく増大する中で、国民が広く受益する社会保障に係る費用をあらゆる世代が広く公平に分かち合うという観点から、社会保障の財源として位置付けられ、令和元年十月の消費税率の引上げは、全ての方が支え合う、持続可能な全世代型社会保障制度へと大きく転換していくために必要なものであるところ、消費税率を引き下げることは考えていない。"
    },
    {
      "question_number": 16,
      "title": "特別定額給付金十万円の再給付に関する質問主意書",
      "status": "答弁受理",
      "progress_url": "https://www.shugiin.go.jp/internet/itdb_shitsumon.nsf/html/shitsumon/206016.htm",
      "question_url": "https://www.shugiin.go.jp/internet/itdb_shitsumon.nsf/html/shitsumon/a206016.htm",
      "answer_url": "https://www.shugiin.go.jp/internet/itdb_shitsumon.nsf/html/shitsumon/b206016.htm",
      "diet_number": 206,
      "submitter_name": "中谷一馬",
      "submitter_party": "立憲民主党・無所属",
      "submit_date": "令和 3年11月10日",
      "transfer_date": "令和 3年11月12日",
      "answer_postpone_date": "令和 3年11月16日",
      "answer_date": "令和 3年11月19日",
      "text": "　米国政府は、新型コロナウイルス感染症に関する家計支援として、二〇二〇年三月に、一人当たり最大千二百ドル（二〇二〇歴年の実績値一ドル百六・七三円で計算（以下同じ方法で計算）すると、日本円換算で約十二万八千円）の現金給付を行い、同年十二月にも一人当たり最大六百ドル（約六万四千円）の現金給付を行った。これに加え、ジョー・バイデン米大統領は、一人当たり千四百ドル（約十四万九千円）の現金給付を行っており、これらを合計すると、一人当たり最大三千二百ドル（約三十四万一千円）の現金給付が行われた。\n　ジョー・バイデン米大統領は、国民への現金給付を含む新型コロナウイルスの感染拡大に対する一兆九千億ドル（約二百二兆七千八百七十億円）規模の追加景気刺激策を発表した際に、「危機的状況下で人々が深く苦しんでいるのは明白であり、ぐずぐずしている暇はない」「国内の労働者や家計にしっかりと焦点を当てて、今、大胆かつ賢明な投資を行えば、国内経済を強化し、不平等を解消し、国の財政はかつてないほど持続可能な方向に向かう」と述べており、新型コロナウイルスの感染拡大で打撃を受けた米国内の経済を回復させるため、積極的に財政出動を行い、迅速に対処する必要があると強調した。\n　ジョー・バイデン米大統領の発言は、国民を想うリーダーの姿として大変共感するものであり、こうした米国における経済対策は、日本においても参考になる事例であると考える。\n　そうした中、岸田文雄首相は、その就任前後に「今は国の危機だ。借金をしてでもしっかりと治療しなければならない。思い切った財政出動をしなければならない。」「分配なくして需要喚起、次の成長はない。」旨の発言をしており、積極的な財政出動により分配を重視する意思を示している。こうした発言を踏まえ、成長と分配を好循環させる具体的な戦略として、再度、国民一人当たり一律十万円の給付を行い、国民生活を支援すべきと考えるが如何か。所見を伺いたい。",
      "respondent_position": "内閣総理大臣",
      "respondent_name": "内閣総理大臣岸田文雄",
      "answer_text": "　特別定額給付金については、「新型コロナウイルス感染症緊急経済対策」（令和二年四月二十日閣議決定）において、「新型インフルエンザ等対策特別措置法に基づく緊急事態宣言の下、生活の維持に必要な場合を除き、外出を自粛し、人と人との接触を最大限削減する必要がある。医療現場をはじめとして全国各地のあらゆる現場で取り組んでおられる方々への敬意と感謝の気持ちを持ち、人々が連帯して、一致団結し、見えざる敵との闘いという国難を克服しなければならない。このため、感染拡大防止に留意しつつ、簡素な仕組みで迅速かつ的確に家計への支援を行うこととし、一律に、一人当たり十万円の給付を行う。」こととしたことを受けて、令和二年度一般会計補正予算（第一号）において必要な予算を計上したものであるが、当該給付金を、再度給付することは考えていない。"
    },
    {
      "question_number": 17,
      "title": "複雑かつ費用のかかる在外投票制度の改善に関する質問主意書",
      "status": "答弁受理",
      "progress_url": "https://www.shugiin.go.jp/internet/itdb_shitsumon.nsf/html/shitsumon/206017.htm",
      "question_url": "https://www.shugiin.go.jp/internet/itdb_shitsumon.nsf/html/shitsumon/a206017.htm",
      "answer_url": "https://www.shugiin.go.jp/internet/itdb_shitsumon.nsf/html/shitsumon/b206017.htm",
      "diet_number": 206,
      "submitter_name": "井坂信彦",
      "submitter_party": "立憲民主党・無所属",
      "submit_date": "令和 3年11月10日",
      "transfer_date": "令和 3年11月12日",
      "answer_postpone_date": "令和 3年11月16日",
      "answer_date": "令和 3年11月19日",
      "text": "　十月三十一日に開催された第四十九回衆議院議員総選挙の在外投票につき、以下質問する。\n\n一　在外投票の投票率が、二十パーセント前後にとどまっており、国内での投票と比べて著しく低い件について、制度が複雑かつ多額の費用がかかることが問題との指摘がなされている。政府としてどのように分析しているか。\n二　今回の衆議院議員総選挙が、解散してから投票日まで戦後最短の期間で行われたことが、在外投票の投票率の低さに結びついているとの指摘がなされている。政府として、そのような指摘があたっていると考えるか。今回の衆議院総選挙を含む過去十年分の国政選挙において、投票日を過ぎてから事前に住民票のあった自治体に届いたため無効となった人数は何人か。そのような統計調査をしていない場合には、改めて今回の衆議院議員総選挙について集計した上で公表すべきと考えるが、如何。\n三　現在の郵便による在外投票の仕組みは、①在外選挙人証の入手、②事前に住民票のあった自治体への投票用紙の請求（在外選挙人証の郵送による）、③公示又は告示日の翌日以降の同自治体への郵送、とされている。コロナ等の状況に加えて、郵便事情が必ずしも整っているとは言えない国の場合、選挙期日内の到達が時間的にかなり厳しいケースも報道されている（毎日新聞十月二十九日付夕刊一面「権利行使阻む在外投票」）。更に、公示又は告示日の翌日以降の郵送は、通常の郵便では間に合わないため、追加料金が必要な場合もある。加えて、十月から日本の郵便サービスが切り下げられ、配達にさらに日数が必要とされている。以上を踏まえると、現在の在外投票の制度は限界があるように思われる。選挙日程そのものに制限をかけることが難しい以上、たとえば、投票用紙の請求手続きにインターネットでの手続きを活用すること等により、投票に要する期日を少しでも短くし、在外投票の利便性を高めるべきではないか。政府の見解を問う。\n四　三のような解決を図るためには、公職選挙法や同法施行規則をはじめとする日本の法令のどの部分が問題となると政府は考えるか。",
      "respondent_position": "内閣総理大臣",
      "respondent_name": "内閣総理大臣岸田文雄",
      "answer_text": "一について\n\n　総務省に設置された平成三十年八月の「投票環境の向上方策等に関する研究会」の報告書において、「名簿登録者数のうち投票した者の割合（投票率）が約二十パーセント程度で推移しており、国内の投票率に比べて低くなっている」、「在外公館投票においては、在外公館から名簿登録地選管への投票用紙の送致に時間を要し、在外公館投票の期間が国内の投票に比べ短くなっているほか、遠方に居住する者には在外公館へ赴くのが難しいとの指摘がある」、「郵便等投票では名簿登録地選管との間の郵送に時間を要する場合があることや、投票用紙等の請求及び投票の送付に係る費用負担についても指摘がある」などと指摘されているものと承知している。\n\n二について\n\n　過去十年間に執行された第四十九回衆議院議員総選挙、第四十八回衆議院議員総選挙、第四十七回衆議院議員総選挙及び第四十六回衆議院議員総選挙における小選挙区選出議員の選挙において、在外選挙人名簿に登録されている選挙人のうち投票を行ったものの割合は、それぞれ二十・〇九パーセント（速報値）、二十一・一八パーセント、十八・四七パーセント、二十・〇〇パーセントであり、「今回の衆議院議員総選挙が、解散してから投票日まで戦後最短の期間で行われたことが、在外投票の投票率の低さに結びついている」との御指摘は当たらないものと考えている。\n　また、お尋ねの「今回の衆議院総選挙を含む過去十年分の国政選挙において、投票日を過ぎてから事前に住民票のあった自治体に届いたため無効となった人数」の意味するところが必ずしも明らかではないが、直近十年間の衆議院議員総選挙及び参議院議員通常選挙における公職選挙法（昭和二十五年法律第百号）第三十条の三第二項に規定する指定在外選挙投票区の投票所を閉じるべき時刻を経過した後に送致を受けた在外投票の件数をお示しすると、次のとおりである。なお、今後、第四十九回衆議院議員総選挙における当該件数についても調査し、公表する予定である。\n　（一）　第二十五回参議院議員通常選挙\n　　比例代表選出議員の選挙　百四十一件\n　　選挙区選出議員の選挙　百五十七件\n　（二）　第四十八回衆議院議員総選挙\n　　比例代表選出議員の選挙　百八十六件\n　　小選挙区選出議員の選挙　百八十件\n　（三）　第二十四回参議院議員通常選挙\n　　比例代表選出議員の選挙　八十三件\n　　選挙区選出議員の選挙　九十九件\n　（四）　第四十七回衆議院議員総選挙\n　　比例代表選出議員の選挙　百七十三件\n　　小選挙区選出議員の選挙　百六十九件\n　（五）　第二十三回参議院議員通常選挙\n　　比例代表選出議員の選挙　百五十九件\n　　選挙区選出議員の選挙　百五十三件\n　（六）　第四十六回衆議院議員総選挙\n　　比例代表選出議員の選挙　二百二十一件\n　　小選挙区選出議員の選挙　二百六十八件\n\n三及び四について\n\n　お尋ねに関しては、公職選挙法第四十九条の二第一項第二号に規定する在外選挙人の郵便等による在外投票については、投票管理者や立会人が存在しないこと、選挙人の現在する場所において投票用紙に投票の記載をすること等から、選挙の公正を確保する観点から、公職選挙法施行令（昭和二十五年政令第八十九号）第六十五条の十一の規定において、投票用紙等の交付の請求の際に在外選挙人証を提示すること等、必要な手続が定められており、選挙の公正確保との調和の観点を勘案して検討する必要があると考えている。\n　また、「在外投票の利便性を高める」方策として考えられる在外選挙におけるインターネット投票に関しては、一についてで述べた「投票環境の向上方策等に関する研究会」の報告書において、一定の対応方策を講ずることにより、実現に向けた技術面・運用面の大きな課題は解決できること等が示されたところであり、総務省において検討を進めているところであるが、在外選挙におけるインターネット投票の導入に向けては、個人番号カードの国外での継続利用を前提とした本人確認、二重投票の防止、投票の秘密の確保、セキュリティ対策等の論点について確実に対応する必要があり、また、各党各会派における議論も踏まえる必要があると考えており、政府としては、引き続き、着実に検討を進めてまいりたい。"
    },
    {
      "question_number": 18,
      "title": "岸田首相の就任前後の発言のブレに関する質問主意書",
      "status": "答弁受理",
      "progress_url": "https://www.shugiin.go.jp/internet/itdb_shitsumon.nsf/html/shitsumon/206018.htm",
      "question_url": "https://www.shugiin.go.jp/internet/itdb_shitsumon.nsf/html/shitsumon/a206018.htm",
      "answer_url": "https://www.shugiin.go.jp/internet/itdb_shitsumon.nsf/html/shitsumon/b206018.htm",
      "diet_number": 206,
      "submitter_name": "長妻昭",
      "submitter_party": "立憲民主党・無所属",
      "submit_date": "令和 3年11月10日",
      "transfer_date": "令和 3年11月12日",
      "answer_postpone_date": "令和 3年11月16日",
      "answer_date": "令和 3年11月19日",
      "text": "　岸田文雄首相の首相就任前後の発言に大きなブレがみられる。そこで、お尋ねする。\n　岸田首相は、首相就任前、今年九月八日の記者会見で、「小泉改革以降の新自由主義的な政策を転換する」と述べている。小泉内閣以来、自公政権は新自由主義的な政策を進めてきた、との認識は今でも変わりはないか、お尋ねする。\n　また、同じ会見で「小泉改革以降の新自由主義的政策はわが国経済の体質強化、成長をもたらした、他方で富める者と富まざる者の格差と分断を生んだ。コロナ禍で国民の格差がさらに広がった」と述べている。小泉内閣以来の自公政権の新自由主義的政策で、富める者と富まざる者の格差と分断を生んだ、という認識は今でも変わりはないのか、お尋ねする。\n　また、コロナ禍で国民の格差が広がった、とするが、この認識を裏打ちする根拠をお示し願いたい。\n　岸田首相は首相就任前の九月二日に報道番組で、森友問題の決裁文書改ざんについて、「調査が十分かどうかは、国民が判断する話。国民が足りないと言っている、さらなる説明をしなければならない」「国民が納得するまで説明を続ける。これは政府の姿勢としては大事」と述べた。この認識は今でも変わらないか、お尋ねする。\n　また、決裁文書の改ざんについての再調査についても、「国民が納得するまで努力をすることは大事」との発言をしている。この認識は今でも変わらないのか、お尋ねする。\n　岸田首相は就任前の九月八日の記者会見で、「一億円の壁」を打破することを掲げ、「金融所得課税について、成長の果実を分配する、そして国民の一体感を取り戻すという点において、考え直す、見つめ直す必要があるのではないか」との発言をした。この認識は今でも変わらないか。\n　岸田首相は就任前の九月十五日、報道番組で、選択的夫婦別姓制度について「導入を目指して議論をすべきだ。必要とされている方、困っている人がいるわけだから議論はしなければならない」と発言した。この認識は今でも変わっていないか。\n　岸田首相は十月四日の記者会見で「分配なくして次の成長はない」と発言した。この認識は今でも変わらないか。それぞれの項目について、具体的にお示しいただきたい。",
      "respondent_position": "内閣総理大臣",
      "respondent_name": "内閣総理大臣岸田文雄",
      "answer_text": "　御指摘の令和三年九月八日の記者会見における「小泉改革以降の新自由主義的な政策を転換する」及び「小泉改革以降の新自由主義的政策はわが国経済の体質強化、成長をもたらした、他方で富める者と富まざる者の格差と分断を生んだ。コロナ禍で国民の格差がさらに広がった」の趣旨については、同年十月十三日の参議院本会議において、岸田内閣総理大臣が「アベノミクスは、デフレでない状況をつくり出し、ＧＤＰを高め、雇用を拡大しました。我が国経済の成長、そして体質強化に大きな役割を果たしました。他方、世界における千九百八十年代からの新自由主義的な政策に伴い、各国において格差の拡大が生じたということが指摘をされています。」及び「この新自由主義的な政策には様々な捉え方があるとは思いますが、市場原理あるいは競争原理、優勝劣敗、こうした考え方に偏重したという評価が多くあります。私が目指すのは、そうした単に市場や競争に任せるのではなく、官と民が共に役割を果たしながら成長を実現し、そして果実をできる限り多くの方々に所得という形で実感いただける、こういった社会を目指していきたいと存じます。」と述べているところである。\n　また、御指摘の「コロナ禍で国民の格差が広がった」の根拠としては、例えば、同年一月から六月までの雇用者数の平均と、平成三十一年一月から令和元年六月までの雇用者数の平均とを産業別・雇用形態別に比べると、需要が増加している情報通信業や医療・福祉等では正規雇用が増加しており、正規雇用として相対的に高い収入を確保する者が増えた一方、新型コロナウイルス感染症の影響が大きい宿泊・飲食サービス業や生活関連サービス・娯楽業では、女性を中心に非正規雇用が大きく減少しており、収入が減少する者が増えたことが挙げられる。\n　御指摘の令和三年九月二日の報道番組における発言の趣旨については、同年十月十三日の参議院本会議において、岸田内閣総理大臣が「森友学園問題については、財務省において捜査当局の協力も得て事実を徹底的に調査し、自らの非を認めた調査報告、取りまとめております。また、会計検査院も二度にわたる検査報告を国会に提出をしております。さらに、第三者である検察の捜査も行われ、結論が出ているものと承知をしております。本件については、これまでも国会などにおいて様々なお尋ねに対し説明を行ってきたところと承知をしており、今後も必要に応じてしっかりと説明をしてまいります。」と述べているところである。\n　御指摘の同年九月八日の記者会見における金融所得課税の見直しに係る発言の趣旨については、同年十月十二日の参議院本会議において、岸田内閣総理大臣が「成長と分配の好循環を実現するための様々な分配政策の選択肢の一つとして掲げてまいりました。分配政策としては様々な政策を考えております。その優先順位が重要であると考えています。分配政策としては、賃上げに向けた税制の強化、そして下請対策の強化など、まずやるべきことがあると考えております。」と述べているところである。\n　御指摘の同年九月十五日の報道番組における発言の趣旨については、同年十月十三日の参議院本会議において、岸田内閣総理大臣が「選択的夫婦別氏制度の導入については、国民の間に様々な意見があると承知をしております。私は、政治家として選択的夫婦別氏制度の、制度に賛成の方の声にも反対の方の声にもしっかりと耳を傾けてきたつもりであり、それらの声を踏まえた上で、本件は引き続きしっかりと議論すべき問題であると考えているところであります。」と述べているところである。\n　御指摘の同月四日の記者会見における発言の趣旨については、同月十二日の参議院本会議において、岸田内閣総理大臣が「成長なくして分配なし。同時に、分配なくして次の成長もなしであります。成長の果実をしっかりと分配することで初めて次の成長が実現いたします。」と述べているところである。\n　いずれにせよ、「岸田文雄首相の首相就任前後の発言に大きなブレがみられる」との御指摘は当たらないと考えている。"
    },
    {
      "question_number": 19,
      "title": "ネオニコ系農薬と広汎性発達障害との関係に関する質問主意書",
      "status": "答弁受理",
      "progress_url": "https://www.shugiin.go.jp/internet/itdb_shitsumon.nsf/html/shitsumon/206019.htm",
      "question_url": "https://www.shugiin.go.jp/internet/itdb_shitsumon.nsf/html/shitsumon/a206019.htm",
      "answer_url": "https://www.shugiin.go.jp/internet/itdb_shitsumon.nsf/html/shitsumon/b206019.htm",
      "diet_number": 206,
      "submitter_name": "長妻昭",
      "submitter_party": "立憲民主党・無所属",
      "submit_date": "令和 3年11月10日",
      "transfer_date": "令和 3年11月12日",
      "answer_postpone_date": "令和 3年11月16日",
      "answer_date": "令和 3年11月19日",
      "text": "　農薬取締法改正を受けて本年十月から農薬の安全性の再評価制度がスタートした。ネオニコチノイド系（ネオニコ系）の農薬についても各メーカーで動物等の実験を始めており、来年三月までにはデータが出揃い、それを最終評価にかけることとなっている。まず、この認識で間違っていないか、お教え願いたい。\n　メーカーからの実験データについては公表されるべきと考えるが、いかがか、お示し願いたい。\n　また、最終評価についてはいつ頃を目処に出されるのか、お示し願いたい。また、最終評価については公表すべきと考えるがいかがか、お示し願いたい。\n　ネオニコ系の農薬については、一部専門家によって、自閉症や広汎性発達障害との関係が指摘されている。内閣の見解をお示し願いたい。\n　また、ネオニコ系の農薬の使用と自閉症や広汎性発達障害との関係は、否定できるのか、内閣の見解をお示し願いたい。仮に関係が否定できないとすれば、ネオニコ系の農薬について厳しい措置をとるべきと考えるがいかがか、見解をお示し願いたい。\n　ネオニコ系の農薬使用について、欧州各国の規制と日本の規制の違いについて政府の把握するところをお示し願いたい。ＥＵではネオニコ系農薬は何種類が使用可能となっているのか、また、日本では何種類が使用可能となっているのか、政府の把握するところをお示し願いたい。また、なぜ、規制に差があるのか、理由をお示し願いたい。\n　最後に、ネオニコ系の農薬と自閉症や広汎性発達障害との因果関係を徹底的に調査すべきと考えるが、内閣の見解を問う。",
      "respondent_position": "内閣総理大臣",
      "respondent_name": "内閣総理大臣岸田文雄",
      "answer_text": "　お尋ねの「最終評価」の意味するところが必ずしも明らかではないが、農薬取締法（昭和二十三年法律第八十二号）第八条第一項の規定による再評価（以下単に「再評価」という。）においては、再評価を受けるべき農薬の範囲を指定した件（令和元年農林水産省告示第八百四号）により、ネオニコチノイド系農薬のうち、三種の有効成分を含む農薬にあっては令和三年十二月二十八日までを、二種の有効成分を含む農薬にあっては令和四年三月三十一日までを再評価を受けるべき者からの試験成績を含む資料の提出の期限としており、当該資料が提出された後に、農薬の安全性その他の品質に関する審査を開始することとしている。\n　当該審査の終了後結果を取りまとめた審査報告書を公表する予定であるが、その公表する時期については、再評価に係る制度が農薬取締法の一部を改正する法律（平成三十年法律第五十三号）の施行により新たに導入されたものであり現時点においては再評価を行った実績がないこと、再評価を受けるべき者から提出される試験成績、少なくとも過去十五年分の公表文献等を基に専門家の意見も踏まえながら審査を行う必要があること等から、予断を持ってお答えすることは困難である。\n　また、御指摘の「メーカーからの実験データ」の意味するところが必ずしも明らかではないが、再評価を受けるべき者から提出される試験成績について、行政機関の保有する情報の公開に関する法律（平成十一年法律第四十二号）第三条の規定による開示の請求があった場合において、その試験成績の内容が、これを公にすることにより、当該者の権利、競争上の地位その他正当な利益を害するおそれがあり、同法第五条第二号イに該当すると考えられるときは、当該内容の部分について、これを公表することは困難である。\n　お尋ねの「ネオニコ系の農薬の使用と自閉症や広汎性発達障害との関係」については、政府としては、その因果関係は確認されていないと考えている。ネオニコチノイド系農薬を含む全ての農薬については、農薬取締法に基づき、農薬の安全性その他の品質に関する審査を行った上で登録を行っており、その再評価において、「公表文献の収集、選択等のためのガイドライン」（令和三年九月二十二日農業資材審議会農薬分科会決定）に基づき収集及び選択をされた人、家畜等に対する影響に関する公表文献を含む最新の科学的知見に基づき審査を行うこととしている。御指摘の「厳しい措置」の意味するところが必ずしも明らかではないが、ネオニコチノイド系農薬についても、再評価の結果に基づき、必要な場合には、その登録の内容の変更や取消し等の措置を講ずることとなる。\n　お尋ねのネオニコチノイド系農薬の使用についての「欧州各国の規制と日本の規制の違い」については、欧州連合では一種の有効成分を含む農薬が、我が国では七種の有効成分を含む農薬がそれぞれ使用可能なものとして登録されているものと承知している。欧州連合及び我が国において個別の農薬を使用可能なものとして登録するか否かについては、それぞれの国及び地域がそれらの農作物の栽培実態、病害虫の種類等の特性を踏まえて、科学的根拠に基づく審査により、判断しているものと認識している。"
    },
    {
      "question_number": 20,
      "title": "日本の年収が三十年間横ばいの理由に関する質問主意書",
      "status": "答弁受理",
      "progress_url": "https://www.shugiin.go.jp/internet/itdb_shitsumon.nsf/html/shitsumon/206020.htm",
      "question_url": "https://www.shugiin.go.jp/internet/itdb_shitsumon.nsf/html/shitsumon/a206020.htm",
      "answer_url": "https://www.shugiin.go.jp/internet/itdb_shitsumon.nsf/html/shitsumon/b206020.htm",
      "diet_number": 206,
      "submitter_name": "長妻昭",
      "submitter_party": "立憲民主党・無所属",
      "submit_date": "令和 3年11月10日",
      "transfer_date": "令和 3年11月12日",
      "answer_postpone_date": "令和 3年11月16日",
      "answer_date": "令和 3年11月19日",
      "text": "　ＯＥＣＤ（経済協力開発機構）がまとめた年間賃金データによると、日本の年収は購買力平価実質ベースで三十年前と比べると四％増だったが、先進国（ＯＥＣＤ平均）は三十三％増となっている。この三十年間で先進国のほとんどが年収増となっているにもかかわらず日本は横ばいである。\n　この理由について岸田内閣はどう考えるか、見解をお示し願いたい。",
      "respondent_position": "内閣総理大臣",
      "respondent_name": "内閣総理大臣岸田文雄",
      "answer_text": "　お尋ねの「この三十年間で先進国のほとんどが年収増となっているにもかかわらず日本は横ばいである」ことの「理由」については、様々な要因が考えられることから、一概にお答えすることは困難であるが、例えば、「この三十年間で」相対的に賃金水準の低い女性や高齢者の労働参加が進んだことが賃金の平均値を押し下げている要因の一つとして考えられる。"
    },
    {
      "question_number": 21,
      "title": "コロナ感染対策としての地下鉄車内の換気に関する質問主意書",
      "status": "答弁受理",
      "progress_url": "https://www.shugiin.go.jp/internet/itdb_shitsumon.nsf/html/shitsumon/206021.htm",
      "question_url": "https://www.shugiin.go.jp/internet/itdb_shitsumon.nsf/html/shitsumon/a206021.htm",
      "answer_url": "https://www.shugiin.go.jp/internet/itdb_shitsumon.nsf/html/shitsumon/b206021.htm",
      "diet_number": 206,
      "submitter_name": "長妻昭",
      "submitter_party": "立憲民主党・無所属",
      "submit_date": "令和 3年11月10日",
      "transfer_date": "令和 3年11月12日",
      "answer_postpone_date": "令和 3年11月16日",
      "answer_date": "令和 3年11月19日",
      "text": "　空気感染とはどのような意味なのか、内閣の見解をお示し願いたい。併せてＷＨＯ（世界保健機関）の見解も政府の承知するところをお教え願いたい。\n　新型コロナウイルスは空気感染をするのか、内閣の見解をお示し願いたい。併せてＷＨＯの見解も政府の承知するところをお教え願いたい。\n　また、エアロゾル感染と空気感染との違いをお示し願いたい。\n　国土交通省の指示で、地下鉄に関して車内の二酸化炭素濃度を国立研究開発法人産業技術総合研究所が測定していると聞いている。それは事実か。その測定は十月二十日、二十一日ごろに完了したと聞いているが、事実か。結果がまとまるのはいつごろになるのか、目処をお示し願いたい。また、その結果は公表されるべきと考えるが、いかがか、見解をお示し願いたい。仮に結果を公表しない場合はその理由をお示し願いたい。\n　東京メトロに関して、車内の空調は外の空気を取り入れる構造になっているのか、否か、政府の承知するところをお教え願いたい。窓を開ける以外には外からの空気を取り入れることができない構造になっているのか、否か、政府の承知するところをお教え願いたい。",
      "respondent_position": "内閣総理大臣",
      "respondent_name": "内閣総理大臣岸田文雄",
      "answer_text": "　空気感染の定義については様々な議論があるものと承知しているが、空気感染に関する「内閣の見解」については、令和二年十一月二十七日の衆議院厚生労働委員会において、正林厚生労働省健康局長（当時）が「飛沫の水分が蒸発した非常に細かい粒子、飛沫核に病原体が付着することによって、長時間にわたり空気中を病原体が浮遊し、十分な距離が離れていても感染が成立する、そういうことを指していると理解しています」と答弁したとおりである。新型コロナウイルスが空気感染するか否かについては、現在、これを証明する十分な科学的知見が得られていないため、お答えすることは困難である。\n　また、空気感染と「Airborne transmission」の意味が必ずしも一致するとは限らないが、世界保健機関が令和二年七月九日に同機関のホームページで公表した報告においては、「Airborne transmission」は「空気中に浮遊して感染力を維持する飛沫核（エアロゾル）が、長距離・長時間にわたって拡散することで起こる感染」（仮訳）と定義され、新型コロナウイルスの「Airborne transmission」は「エアロゾルを発生させる医療処置中（エアロゾルを発生させる処置）には起こることがある」（仮訳）とされている。ただし、当該報告において「ＣＯＶＩＤ−十九の感染に関するＷＨＯの最新の科学的概要は、以下のＷＨＯガイダンス文書に記載されている」（仮訳）とされており、同ガイダンス文書においては、新型コロナウイルスの感染は「エアロゾルを発生させる処置を行う特定の状況において起こることがある」（仮訳）と記載され、新型コロナウイルス感染症の感染経路に関して「Airborne transmission」という表現は用いられていない。\n　政府としては、エアロゾル感染とは、エアロゾルと呼ばれるウイルスを含む飛沫より更に小さな水分を含んだ状態の粒子によって引き起こされる感染をいい、水分が蒸発していないという点で空気感染とは異なると考えている。\n　国立研究開発法人産業技術総合研究所は、国土交通省から相談があったことを受け、東京地下鉄株式会社（以下「会社」という。）と協力し、旅客を乗せている状況を模擬した地下鉄の鉄道車両内における二酸化炭素濃度の測定を行っていると承知している。同研究所によれば、当該測定は令和三年十月二十一日及び二十二日に実施されており、今後、当該測定の分析結果を公表する予定であるが、その具体的な時期は現時点では未定である。\n　会社が所有する鉄道車両内の空調設備については、一部を除き、外気を取り入れる構造になっていないものと承知している。また、会社が所有する鉄道車両については、駅停車時の扉の開閉時のほか、車体の構造上生じる間隙を通じ、外気が流入する構造になっていると承知している。"
    },
    {
      "question_number": 22,
      "title": "地域医療構想に基づく地域医療再編統合に関する質問主意書",
      "status": "答弁受理",
      "progress_url": "https://www.shugiin.go.jp/internet/itdb_shitsumon.nsf/html/shitsumon/206022.htm",
      "question_url": "https://www.shugiin.go.jp/internet/itdb_shitsumon.nsf/html/shitsumon/a206022.htm",
      "answer_url": "https://www.shugiin.go.jp/internet/itdb_shitsumon.nsf/html/shitsumon/b206022.htm",
      "diet_number": 206,
      "submitter_name": "緑川貴士",
      "submitter_party": "立憲民主党・無所属",
      "submit_date": "令和 3年11月10日",
      "transfer_date": "令和 3年11月12日",
      "answer_postpone_date": "令和 3年11月16日",
      "answer_date": "令和 3年11月19日",
      "text": "　厚生労働省が令和元年に公表した再編・統合の検証が必要な全国四百二十四の公的病院の一つに、秋田県大館市の扇田病院がある。公表を受けて、大館市は病床の在り方などを協議した結果、大館市は市立扇田病院の入院病床を廃止し、令和六年度から無床診療所とする計画を明らかにしている。\n\n一　扇田病院のある地域などの住民を中心に「扇田病院を守る会」が結成され、扇田病院の無床化の動きに反対の声が上がっている。上記公表に端を発した問題であり、住民の疑問に正面から向き合わず、このまま押し切られることがあってはならないと考えるが政府の見解を伺う。\n二　病床廃止の理由に、市は将来的な人口減や、地域に必要な病床数推計と現状の乖離を挙げているが、無償化はあまりに急な進め方であり、扇田病院は慢性期対応をはじめ地域に根差した医療を担っている。今後高齢化がさらに進み、慢性期の患者が増えると見込まれる中、病床を持ち、柔軟に対応できる病院の存在は重要であると考える。病床を全くなくしてしまうことで、療養期の患者が行き場に困ることがないか、再編・統合を進める前に、地域ごとに詳しい検証を行うように国が主導していく必要があるのではないか、政府の見解を伺う。",
      "respondent_position": "内閣総理大臣",
      "respondent_name": "内閣総理大臣岸田文雄",
      "answer_text": "一及び二について\n\n　お尋ねの「扇田病院」の病床の在り方については、「公立・公的医療機関等の具体的対応方針の再検証等について」（令和二年一月十七日付け医政発○一一七第四号厚生労働省医政局長通知）に基づく、令和七年を見据えた構想区域において担うべき医療機関としての役割及び同年に持つべき医療機能ごとの病床数を含む今後の対応方針（以下「具体的対応方針」という。）の再検証等の要請等を踏まえ、現在、地域において議論が行われているところであると承知しており、その議論の状況に関するお尋ねについて、政府としてお答えすることは差し控えたいが、同通知等において、具体的対応方針の再検証等を行うに当たっては、地域医療構想調整会議等において、地域における医療需要や医療機関の役割等を踏まえた上で、十分な議論を行うことが重要である旨を示しているところである。なお、令和元年に厚生労働省が公表した「公立・公的医療機関等の診療実績データの分析結果」については、同通知において示しているとおり、「公立・公的医療機関等の将来担うべき役割や、それに必要な病床数や病床の機能分化・連携等の方向性を機械的に決めるものではな」く、「各公立・公的医療機関等の取組の方向性については、地域医療構想調整会議において、当該分析だけでは判断し得ない地域の実情に関する知見を補いながら、議論を尽く」すことが重要であると考えている。"
    }
  ]
}