{
  "data": [
    {
      "question_number": 1,
      "title": "特定海域に関する質問主意書",
      "status": "答弁受理",
      "progress_url": "https://www.shugiin.go.jp/internet/itdb_shitsumon.nsf/html/shitsumon/207001.htm",
      "question_url": "https://www.shugiin.go.jp/internet/itdb_shitsumon.nsf/html/shitsumon/a207001.htm",
      "answer_url": "https://www.shugiin.go.jp/internet/itdb_shitsumon.nsf/html/shitsumon/b207001.htm",
      "diet_number": 207,
      "submitter_name": "緒方林太郎",
      "submitter_party": "有志の会",
      "submit_date": "令和 3年12月 6日",
      "transfer_date": "令和 3年12月13日",
      "answer_postpone_date": "",
      "answer_date": "令和 3年12月17日",
      "text": "　領海及び接続水域に関する法律の附則第二項によって定められる特定海域に関し、我が国の領海の外にある公海において、外国船舶が海洋法に関する国際連合条約第十九条２（ａ）から（１）に列挙される活動に従事する場合、我が国の国内法上、どのような問題が生ずるか。条約第十九条第２（ａ）から（１）の号毎に答弁ありたい。",
      "respondent_position": "内閣総理大臣",
      "respondent_name": "内閣総理大臣岸田文雄",
      "answer_text": "　領海及び接続水域に関する法律（昭和五十二年法律第三十号）附則第二項に規定する特定海域を含め、同法第一条及び附則第二項に規定する我が国の領海より外側の海域（我が国の接続水域、排他的経済水域等を含む。）における外国船舶による「海洋法に関する国際連合条約第十九条２（ａ）から（１）に列挙される活動」が、我が国の国内法令に抵触するか否かについては、その航行の目的や態様等を踏まえ、関係法令の規定に従って、個別に判断することとなるため、一概にお答えすることは困難である。"
    },
    {
      "question_number": 2,
      "title": "自由貿易協定における関税撤廃率に関する質問主意書",
      "status": "答弁受理",
      "progress_url": "https://www.shugiin.go.jp/internet/itdb_shitsumon.nsf/html/shitsumon/207002.htm",
      "question_url": "https://www.shugiin.go.jp/internet/itdb_shitsumon.nsf/html/shitsumon/a207002.htm",
      "answer_url": "https://www.shugiin.go.jp/internet/itdb_shitsumon.nsf/html/shitsumon/b207002.htm",
      "diet_number": 207,
      "submitter_name": "緒方林太郎",
      "submitter_party": "有志の会",
      "submit_date": "令和 3年12月 6日",
      "transfer_date": "令和 3年12月13日",
      "answer_postpone_date": "",
      "answer_date": "令和 3年12月17日",
      "text": "　自由貿易協定における関税撤廃率に関し、参議院国際経済・外交に関する調査会（平成二十七年三月四日）における次のような外務省経済局長の答弁がある。「（略）この中で、まさに条件の一つが自由化率ということで、私どもの解釈では貿易額で九〇％以上をおおむね十年以内で自由化する、これがＦＴＡ、ＥＰＡで満たすべき条件と認識をしておりますので、そういったガット、ＷＴＯの関連規則にのっとって、しかし国内産業、当然どの国もセンシティブな品目がございますので、しっかりとそういったセンシティブな品目、国内産業の育成、振興にも十分バランスを取った形で配慮を払いつつ、自由化に向けた経済連携交渉を進めていくというのが政府の方針でございます。」「九〇％の貿易額をカバーして十年以内に撤廃をするというのが基準であります。」\n　政府として、自由貿易協定における関税撤廃率に関し、右の答弁で表明された立場を堅持しているか。",
      "respondent_position": "内閣総理大臣",
      "respondent_name": "内閣総理大臣岸田文雄",
      "answer_text": "　平成二十七年三月四日の参議院国際経済・外交に関する調査会における齋木尚子外務省経済局長（当時）の「多角的貿易体制というＷＴＯは、引き続いて日本の通商戦略の主要な柱、礎でございます。ＥＰＡやＦＴＡというのは、この多角的自由貿易体制、ＷＴＯの例外としてＷＴＯの関連規定によって認められております。この中で、まさに条件の一つが自由化率ということで、私どもの解釈では貿易額で九〇パーセント以上をおおむね十年以内で自由化する、これがＦＴＡ、ＥＰＡで満たすべき条件と認識をしておりますので、そういったガット、ＷＴＯの関連規則にのっとって、しかし国内産業、当然どの国もセンシティブな品目がございますので、しっかりとそういったセンシティブな品目、国内産業の育成、振興にも十分バランスを取った形で配慮を払いつつ、自由化に向けた経済連携交渉を進めていくというのが政府の方針でございます。」及び「九〇パーセントの貿易額をカバーして十年以内に撤廃をするというのが基準でありますので、その基準に照らしてどこまで上に行くのかどうかというのは、まさに相手国のある話でもございますし、また、国内でのいろいろな声にも耳を傾けながら政府一丸となってしっかりと取り組んでいきたいと考えております。」との答弁については、現在においても変更はない。"
    },
    {
      "question_number": 3,
      "title": "差額関税制度に関する質問主意書",
      "status": "答弁受理",
      "progress_url": "https://www.shugiin.go.jp/internet/itdb_shitsumon.nsf/html/shitsumon/207003.htm",
      "question_url": "https://www.shugiin.go.jp/internet/itdb_shitsumon.nsf/html/shitsumon/a207003.htm",
      "answer_url": "https://www.shugiin.go.jp/internet/itdb_shitsumon.nsf/html/shitsumon/b207003.htm",
      "diet_number": 207,
      "submitter_name": "緒方林太郎",
      "submitter_party": "有志の会",
      "submit_date": "令和 3年12月 6日",
      "transfer_date": "令和 3年12月13日",
      "answer_postpone_date": "",
      "answer_date": "令和 3年12月17日",
      "text": "一　豚肉輸入の際の差額関税制度に関し、参議院農林水産委員会（平成二十六年六月十九日）において次のような林農林水産大臣（当時）の答弁がある。「この豚肉の差額関税制度でございますが、輸入価格が低い場合には基準輸入価格に満たない部分を差額関税として徴収して国内養豚農家を保護するということ、そして、価格が高い場合、低率な従価税を適用することによって関税負担を軽減し消費者の利益を図ると、こういう仕組みになっております。（略）」\n　政府として、差額関税制度とはこの答弁にあるような制度だと引き続き理解しているか。\n二　衆議院議員森山浩行君提出豚肉の差額関税制度に関する質問に対する答弁書（内閣衆質一九六第二四七号）において、ウルグアイ・ラウンド合意で維持された差額関税制度の「機能」とは「高価格の部位の豚肉と低価格の部位の豚肉とを組み合わせて輸入することにより課税価格が分岐点価格となるときに、課される関税額が最も低くなる仕組みとすることで、国内産の豚肉にとって価格競争力が低い低価格の部位のみが大量に輸入されることを防ぎつつ、高価格の部位を低税率で輸入できるようにする機能」であると答弁している。環太平洋パートナーシップ協定交渉開始以前に、このような説明を対外的に行った事はあるか。ある場合、具体的に答弁ありたい。",
      "respondent_position": "内閣総理大臣",
      "respondent_name": "内閣総理大臣岸田文雄",
      "answer_text": "一について\n\n　お尋ねについては、御指摘の答弁のとおり理解している。\n\n二について\n\n　御指摘の豚肉の「差額関税制度の「機能」」が、「高価格の部位の豚肉と（中略）高価格の部位を低税率で輸入できるようにする機能」であることについては、「環太平洋パートナーシップ協定交渉開始以前」の平成十七年七月に農林水産省が開催した「平成十七年度第一回養豚問題懇談会」において、「差額関税制度のもとでは」、「部位別に見れば、基準輸入価格を下回るような価格で国内で取引されることもあり得る」が、「このような場合においては、高価格部位もあわせて輸入する必要があることから」、「ももとかうで」の低価格の部位の豚肉を「抑制的に輸入する結果に相なっている」と説明しているところである。"
    },
    {
      "question_number": 4,
      "title": "現金とクーポンという給付方法の違いによる経済効果の比較などに関する質問主意書",
      "status": "答弁受理",
      "progress_url": "https://www.shugiin.go.jp/internet/itdb_shitsumon.nsf/html/shitsumon/207004.htm",
      "question_url": "https://www.shugiin.go.jp/internet/itdb_shitsumon.nsf/html/shitsumon/a207004.htm",
      "answer_url": "https://www.shugiin.go.jp/internet/itdb_shitsumon.nsf/html/shitsumon/b207004.htm",
      "diet_number": 207,
      "submitter_name": "櫻井周",
      "submitter_party": "立憲民主党・無所属",
      "submit_date": "令和 3年12月 6日",
      "transfer_date": "令和 3年12月13日",
      "answer_postpone_date": "",
      "answer_date": "令和 3年12月17日",
      "text": "　コロナ克服・新時代開拓のための経済対策（令和三年十一月十九日閣議決定）では、児童を養育している者の年収が九百六十万円以上の世帯を除き、零歳から高校三年生までの子供たちに一人当たり十万円相当の給付を行うこととしている。そして、この十万円は、五万円を現金で、五万円をクーポンで給付を行うこととしている。\n　十万円を全て現金で給付した場合の事務経費は約三百億円と見積もられているのに対して、閣議決定のとおり現金とクーポンによる給付とした場合の事務経費として約千二百億円かかることが明らかになった。\n　また、その後の財務大臣の記者会見で、五万円を現金ではなくクーポンとすることで事務経費が約九百六十七億円増加することが明らかになった。クーポンにするのであれば、事務経費の増加以上の経済効果が期待できるか、いわゆる賢い支出（ワイズスペンディング）となっているかが問題となると考える。\n　給付の方法を現金からクーポンに切り替えれば、家計においては有効期限のあるクーポンを優先して使うことになると考えられる。しかし、クーポンそのものは貯蓄できないとしても、そのクーポンでもともと買うはずだったものを買えば、その分手持ちの現金が節約できるので、その節約分相当の現金が貯蓄に回るのではないかとも考えられる。すなわち、国民が合理的な消費行動を行うと考えれば、現金で給付されても、クーポンで給付されても、同じ割合を貯蓄に回すことになると考えられる。\n　このことについては、平成十年の緊急経済対策で実施された「個人消費喚起、地域経済活性化のため地域振興券」の経済効果についての経済企画庁の調査結果「地域振興券の消費喚起効果等について（平成十一年八月）」によれば、「地域振興券は、調査世帯については、本年三月〜六月の消費を直接的に、振興券既使用金額の三十二％程度分、新たに喚起したとみられる。」としている。また、内閣府経済社会総合研究所主任研究官などによる分析（ＥＳＰ二〇〇二年九月号）によれば、一九九八年の特別減税の方が一九九九年春に実施の地域振興券に関する事業よりも消費喚起効果は少し大きいが、統計学的に有意な差があるといえるほどの差ではない、としている。すなわち、過去に実施された減税と給付事業の結果を比較した分析によれば、地域振興券が減税よりも消費喚起効果が大きいとはいえない。\n　そこで、以下、質問する。\n\n一　今般の補正予算において、わざわざ約九百六十七億円もの事務経費をかけて、現金からクーポンに給付方法を切り替えても、消費喚起効果を増やす効果は得られないと考えるが、政府の見解如何。\n二　経済対策として消費喚起効果を得ることを目的にするのであれば、生活困窮者や低所得者など消費性向の高い階層に給付の対象を絞ることが有効であると考えるが、政府の見解如何。\n三　十万円の給付のうち五万円をクーポンとするのではなく、十万円の現金一括給付とすることで、クーポンによる給付に係る約九百六十七億円の事務経費を節約し、この節約分を「住民税非課税世帯に対する給付金」などの事業費の増額に充てることを提案するが、政府の見解如何。",
      "respondent_position": "内閣総理大臣",
      "respondent_name": "内閣総理大臣岸田文雄",
      "answer_text": "一から三までについて\n\n　子育て世帯への支援については、「コロナ克服・新時代開拓のための経済対策」（令和三年十一月十九日閣議決定）において、「新型コロナウイルス感染症が長期化しその影響が様々な人々に及ぶ中、子育て世帯については、我が国の子供たちを力強く支援し、その未来を拓く観点から、児童を養育している者の年収が九百六十万円以上の世帯を除き、零歳から高校三年生までの子供たちに一人当たり十万円相当の給付を行う。具体的には、子供一人当たり五万円の現金を迅速に支給することとし、その際、中学生以下の子供については、新型コロナウイルス感染症対策予備費を措置し、児童手当の仕組みを活用することで、「プッシュ型」で年内に支給を開始する。これに加えて、来年春の卒業・入学・新学期に向けて、子育てに係る商品やサービスに利用できる、子供一人当たり五万円相当のクーポンを基本とした給付を行う。ただし、地方自治体の実情に応じて、現金給付も可能とする。」こととした。政府としては、このようなクーポンを基本とした給付により、子育てに係る商品やサービスを直接届けることができるという意味で、より直接的・効果的に子供たちを支援することが可能となると考えており、また、同時に、地域の創意工夫が促され、民間事業者の振興や新たな子育てサービスの創出、消費の下支え等につながることも期待している。他方、子育て世帯への支援が円滑に行われるよう、柔軟な対応を行うことも重要であると考えており、地方自治体の実情に応じて、現金給付も可能とすることに加え、十万円の現金を一括で給付することも選択肢とするという考え方を示したところである。また、地方自治体が現金給付を行うことについて、条件を設けて審査を行うことはないと考えている。"
    },
    {
      "question_number": 5,
      "title": "内閣官房参与の任命に関する質問主意書",
      "status": "答弁受理",
      "progress_url": "https://www.shugiin.go.jp/internet/itdb_shitsumon.nsf/html/shitsumon/207005.htm",
      "question_url": "https://www.shugiin.go.jp/internet/itdb_shitsumon.nsf/html/shitsumon/a207005.htm",
      "answer_url": "https://www.shugiin.go.jp/internet/itdb_shitsumon.nsf/html/shitsumon/b207005.htm",
      "diet_number": 207,
      "submitter_name": "中谷一馬",
      "submitter_party": "立憲民主党・無所属",
      "submit_date": "令和 3年12月 7日",
      "transfer_date": "令和 3年12月13日",
      "answer_postpone_date": "",
      "answer_date": "令和 3年12月17日",
      "text": "一　岸田文雄首相は、二〇二一年十二月三日付けで、石原伸晃氏を内閣官房参与（以下「参与」という。）に任命した。同日の内閣官房長官記者会見によると、同氏は、観光立国等の分野で総理に対して有益な情報提供やアドバイスを行う参与として適任とのことであるが、その職務内容の詳細を明らかにされたい。\n二　石原参与の職務実績について、今後どのように総括し、その結果を国民に対してどのように説明する予定か、岸田内閣の所見を伺いたい。\n三　先の衆議院議員総選挙で落選した石原伸晃氏が参与に就任したことについて、十二月三日の報道（ＴＢＳ　ＮＥＷＳ）によれば、「失業者の救済と捉えられかねない」と懸念する声も上がっているとのことであるが、岸田内閣としてこうした意見をどのように捉えているか、伺いたい。",
      "respondent_position": "内閣総理大臣",
      "respondent_name": "内閣総理大臣岸田文雄",
      "answer_text": "一から三までについて\n\n　内閣官房参与は、内閣総理大臣の諮問に答え、意見を述べることとされており、その選定については、その時々の内閣の重要政策等について優れた識見を有する者の中から、内閣総理大臣が、適任であるという観点から人選を行い、任命しているものである。\n　石原元内閣官房参与については、国土交通大臣及び観光立国担当大臣を務めるなど、観光分野を始めとした幅広い知識と経験を有していること等を踏まえ、観光立国等について内閣総理大臣に対して助言等を行う内閣官房参与として、令和三年十二月三日に任命したものであり、「失業者の救済」との指摘は当たらない。また、お尋ねの「職務実績」の意味するところが必ずしも明らかではないが、石原元内閣官房参与が同月十日に退職したことについて、同日の記者会見において、岸田内閣総理大臣から、「就任して辞任までの間、短い期間でこういったことになったということを考えると、混乱ということは否めませんし、その点については申し訳なく思います。」と説明しているところである。"
    },
    {
      "question_number": 6,
      "title": "都市計画法第三十三条（開発許可の基準）の条文に関する質問主意書",
      "status": "答弁受理",
      "progress_url": "https://www.shugiin.go.jp/internet/itdb_shitsumon.nsf/html/shitsumon/207006.htm",
      "question_url": "https://www.shugiin.go.jp/internet/itdb_shitsumon.nsf/html/shitsumon/a207006.htm",
      "answer_url": "https://www.shugiin.go.jp/internet/itdb_shitsumon.nsf/html/shitsumon/b207006.htm",
      "diet_number": 207,
      "submitter_name": "早稲田ゆき",
      "submitter_party": "立憲民主党・無所属",
      "submit_date": "令和 3年12月 7日",
      "transfer_date": "令和 3年12月13日",
      "answer_postpone_date": "",
      "answer_date": "令和 3年12月17日",
      "text": "　都市計画法第三十三条には、「都道府県知事は、開発許可の申請があつた場合において、当該申請に係る開発行為が、次に掲げる基準（第四項及び第五項の条例が定められているときは、当該条例で定める制限を含む。）に適合しており、かつ、その申請の手続がこの法律又はこの法律に基づく命令の規定に違反していないと認めるときは、開発許可をしなければならない。」と記されている。\n　一方、開発に起因する水害の増大を防止するため、同条第一項第三号には、「排水路その他の排水施設が、次に掲げる事項を勘案して、開発区域内の下水道法（昭和三十三年法律第七十九号）第二条第一号に規定する下水を有効に排出するとともに、その排出によつて開発区域及びその周辺の地域に溢水等による被害が生じないような構造及び能力で適当に配置されるように設計が定められていること。この場合において、当該排水施設に関する都市計画が定められているときは、設計がこれに適合していること。」と記されているが、降雨量が地域により異なるためか、同法には具体的な降雨量に関する基準が示されていない。\n　また、同法施行令第二十六条第一項第二号には、「開発区域内の排水施設は、放流先の排水能力、利水の状況その他の状況を勘案して、開発区域内の下水を有効かつ適切に排出することができるように、下水道、排水路その他の排水施設又は河川その他の公共の水域若しくは海域に接続していること。この場合において、放流先の排水能力によりやむを得ないと認められるときは、開発区域内において一時雨水を貯留する遊水池その他の適当な施設を設けることを妨げない。」と記されている。\n　すなわち、開発に伴う水害の増大防止に関しては、都市計画法第三十三条の開発許可の基準において、各自治体の開発区域及びその周辺の地域に溢水等による被害が生じないような構造及び能力が担保された設計に委ねられていると言える。\n　横浜市の場合、条例で他の自治体よりも厳しい三十年確率雨量（一時間に約七十五ミリ）に対応する調整池の設置が規定されているが、それでもなお、昨今、気象の激化に伴い全国的に観測されるようになってきた一時間に百ミリを優に超えるような豪雨には対応できず、この規定に基づき開発が許可された場合、水害の増大が容易に予見できることは言を俟たない。\n　従って、当該条文に則り都道府県知事や政令指定都市の市長が各自治体の溢水対策基準に則って開発許可をすれば、水害発生の頻度と規模が増大することは明らかである。\n　各自治体の開発に伴う水害防止策が、加速する気象の激化に適応できていないことは、二〇一五年に水防法と防災基本計画が改正され、「国民には想定最大級の大雨による浸水区域を明示しておき、水害発生が予測される場合、安全第一に考え早期の避難を促す（要約）」という政策（避難勧告も本年五月に避難指示に変更）を取らざるを得なくなっていることからも明らかである。\n　すなわち、都市計画法第三十三条で、開発許可の基準として各自治体に対し溢水が発生しないような開発設計を義務付けながら、それが遵守されていないのが現状である。\n　地震については、震度六以上の大規模地震の際にも建物が倒壊・崩壊しないという基準が定められているのに対し、同じ自然災害である開発に伴う水害の増大については、上記のように国民の安全が担保されていないこととなる。このような状況を踏まえ、以下質問する。\n\n一　都市計画法第三十三条（開発許可の基準）の条文、「開発行為が法令等、開発の基準に適合し、かつ、その申請の手続がこの法律又はこの法律に基づく命令の規定に違反していないと認めるときは、開発許可をしなければならない。」の趣旨に関し、各自治体における水害防止のための開発許可の基準が、昨今の気象の激化に伴う豪雨に適応できておらず、この基準で開発許可をすれば、新たな水害をもたらすという状況に陥っていることについて、政府の見解を明らかにされたい。\n二　横浜市は、同市の水害増大等を防止するための条例が、昨今の豪雨に適応していないことを認識しながら、二〇一八年三月都市計画決定された同市栄区上郷猿田地区都市計画の一部で、これから申請される上郷開発計画について、申請があれば都市計画法第三十三条の開発許可の基準に則って判断するとしている。これについて政府の見解を明らかにされたい。",
      "respondent_position": "内閣総理大臣",
      "respondent_name": "内閣総理大臣岸田文雄",
      "answer_text": "一について\n\n　御指摘の都市計画法（昭和四十三年法律第百号）第三十三条は、良好な市街地の形成が図られるよう宅地の開発に係る一定の水準を確保するための技術的な基準を定めた規定であり、個別の開発行為については、開発許可の権限を有する都道府県知事等において、同条の規定に基づき、開発区域内の排水施設が開発区域内の下水を有効かつ適切に排出することができるか否か等について適切に判断されるべきものと考えている。\n\n二について\n\n　開発許可に関する事務については地方自治法（昭和二十二年法律第六十七号）第二条第八項に規定する自治事務であり、お尋ねの開発許可に関する事務についても、横浜市において、都市計画法に基づき適切に実施されるべきものと考える。"
    },
    {
      "question_number": 7,
      "title": "公害訴訟における迅速な審理に関する質問主意書",
      "status": "答弁受理",
      "progress_url": "https://www.shugiin.go.jp/internet/itdb_shitsumon.nsf/html/shitsumon/207007.htm",
      "question_url": "https://www.shugiin.go.jp/internet/itdb_shitsumon.nsf/html/shitsumon/a207007.htm",
      "answer_url": "https://www.shugiin.go.jp/internet/itdb_shitsumon.nsf/html/shitsumon/b207007.htm",
      "diet_number": 207,
      "submitter_name": "阿部知子",
      "submitter_party": "立憲民主党・無所属",
      "submit_date": "令和 3年12月 7日",
      "transfer_date": "令和 3年12月13日",
      "answer_postpone_date": "",
      "answer_date": "令和 3年12月17日",
      "text": "　二〇一三年六月に熊本地方裁判所で始まったいわゆる「ノーモア・ミナマタ第二次国賠訴訟」は、提訴から八年半が経過している。原告団（千四百五名）によれば、原告の平均年齢は七十三歳を超え、原告のうち百五十名以上が亡くなったと言う。原告が高齢化する公害訴訟における審理の長期化は深刻な問題である。\n　熊本地方裁判所は今年九月二十七日、原告のうち第一陣、第二陣の五十四名の審理を二〇二三年三月に終結するための審理計画案（以下、計画案）を提案し、原告は同意した。\n　しかし、被告である国、熊本県、チッソは計画案に異議を唱えているという。\n　そこで以下、質問する。\n\n一　民事訴訟法第百四十七条の二は、「裁判所及び当事者は、適正かつ迅速な審理の実現のため、訴訟手続の計画的な進行を図らなければならない」と定めている。\n　また、「裁判所は、審理すべき事項が多数であり又は錯そうしているなど事件が複雑であることその他の事情によりその適正かつ迅速な審理を行うため必要があると認められるときは、当事者双方と協議をし、その結果を踏まえて審理の計画を定めなければならない」（同法第百四十七条の三）と定めている。\n　熊本地方裁判所が提案した計画案は、法の趣旨に照らして、極めて妥当であると考えるが、国はどのような理由で異議を唱えているのか。\n二　被告の高齢化が歴然としている場合はなおさら、審理の迅速化は重要であると考えるが、政府の見解を明らかにされたい。",
      "respondent_position": "内閣総理大臣",
      "respondent_name": "内閣総理大臣岸田文雄",
      "answer_text": "一について\n\n　お尋ねは、現在、裁判所に係属中の事件に関わる事柄であり、お答えすることを差し控えたい。\n\n二について\n\n　お尋ねについては、民事訴訟法（平成八年法律第百九号）第二条において、「裁判所は、民事訴訟が公正かつ迅速に行われるように努め、当事者は、信義に従い誠実に民事訴訟を追行しなければならない。」と規定されているとおりであり、国は、当事者として、引き続き、適切な訴訟進行が図られるよう努めてまいりたい。"
    },
    {
      "question_number": 8,
      "title": "学童保育指導員の実効性ある処遇改善等に関する質問主意書",
      "status": "答弁受理",
      "progress_url": "https://www.shugiin.go.jp/internet/itdb_shitsumon.nsf/html/shitsumon/207008.htm",
      "question_url": "https://www.shugiin.go.jp/internet/itdb_shitsumon.nsf/html/shitsumon/a207008.htm",
      "answer_url": "https://www.shugiin.go.jp/internet/itdb_shitsumon.nsf/html/shitsumon/b207008.htm",
      "diet_number": 207,
      "submitter_name": "山井和則",
      "submitter_party": "立憲民主党・無所属",
      "submit_date": "令和 3年12月 8日",
      "transfer_date": "令和 3年12月13日",
      "answer_postpone_date": "",
      "answer_date": "令和 3年12月17日",
      "text": "　令和三年十一月十九日に閣議決定された「コロナ克服・新時代開拓のための経済対策」に基づき編成された令和三年度補正予算では、保育士等・幼稚園教諭、介護・障害福祉職員を対象に、賃上げ効果が継続される取組を行うことを前提として、収入を三パーセント程度（月額九千円）引き上げるための措置等を令和四年二月から実施するため、千六百六十五億円が計上されています。\n　そこで以下のとおり、質問します。\n\n一　今回の処遇改善において、公設公営の学童保育（放課後児童クラブと同義。以下同じ。）の指導員も処遇改善の対象になるとのことですが、公設公営の学童保育の指導員はどのような手続きで処遇改善が実現しますか。また、その手続きや基準等を示した具体的な通知は、いつ市区町村に発出されますか。\n二　今回の処遇改善においては、会計年度任用職員の学童保育の指導員も対象になりますか。\n三　会計年度任用職員である学童保育の指導員の処遇改善については、他の職種の会計年度任用職員との賃金のバランスなどを理由に、今までほとんどの市区町村が、既存の放課後児童支援員キャリアアップ処遇改善事業を活用してきませんでした。そのため、このままでは公設公営の学童保育の指導員の処遇改善が今回も実現しないおそれがあります。ついては、今回の補正予算による公設公営の学童保育の指導員の処遇改善を実現するため、市区町村が会計年度任用職員の処遇改善のために、事業を活用することは問題はないということを、総務省から市区町村宛の通知等で明示頂きたいと考えますが、見解を示して下さい。\n四　保育士等の処遇改善では、令和四年二月から九千円賃上げされるとのことですが、公設公営の学童保育の指導員等の処遇改善は、地方議会の承認が必要であり、国の補正予算が成立してから、国から通知が出ても、二月からの処遇改善には間に合いません。ついては、二月に間に合わない場合は、後に地方議会で議決された場合でも、自治体の判断により、二月にさかのぼり、処遇改善をすることを可能にすべきと考えますが、見解を示して下さい。",
      "respondent_position": "内閣総理大臣",
      "respondent_name": "内閣総理大臣岸田文雄",
      "answer_text": "一から四までについて\n\n　御指摘の「指導員」及び「事業を活用することは問題はないということ」の意味するところが必ずしも明らかではないが、令和三年度一般会計補正予算（第一号）において、児童福祉法（昭和二十二年法律第百六十四号）第六条の三第二項に規定する放課後児童健全育成事業に従事する放課後児童支援員（放課後児童健全育成事業の設備及び運営に関する基準（平成二十六年厚生労働省令第六十三号）第十条第一項に規定する放課後児童支援員（会計年度任用職員（地方公務員法（昭和二十五年法律第二百六十一号）第二十二条の二第一項に規定する会計年度任用職員をいう。以下同じ。）を含む。）をいう。）及び補助員（同令第十条第二項に規定する補助員（会計年度任用職員を含む。）をいう。）の処遇改善に係る経費を計上しているところ、お尋ねのような当該処遇改善の具体的な実施方法等については、現在検討中であり、現時点で確たることをお答えすることは困難である。"
    },
    {
      "question_number": 9,
      "title": "ＧＡＴＴ第二十一条の解釈に関する質問主意書",
      "status": "答弁受理",
      "progress_url": "https://www.shugiin.go.jp/internet/itdb_shitsumon.nsf/html/shitsumon/207009.htm",
      "question_url": "https://www.shugiin.go.jp/internet/itdb_shitsumon.nsf/html/shitsumon/a207009.htm",
      "answer_url": "https://www.shugiin.go.jp/internet/itdb_shitsumon.nsf/html/shitsumon/b207009.htm",
      "diet_number": 207,
      "submitter_name": "緒方林太郎",
      "submitter_party": "有志の会",
      "submit_date": "令和 3年12月 9日",
      "transfer_date": "令和 3年12月15日",
      "answer_postpone_date": "",
      "answer_date": "令和 3年12月21日",
      "text": "　関税及び貿易に関する一般協定（ＧＡＴＴ）第二十一条「安全保障のための例外」に関し、次のとおり質問する。\n\n一　「Russia-Measures Concerning Traffic in Transit（DS512）」に対するＷＴＯ紛争解決手続小委員会（パネル）報告においては、ＧＡＴＴ第二十一条（ａ）の「安全保障上の重大な利益（essential security interests）とは「those interests relating to the quintessential functions of the state」と解されている。政府として、これは具体的にどのようなものを指すと考えているか。例示で差し支えないので答弁ありたい。\n二　ＧＡＴＴ第二十一条（ａ）には「締約国に対し、発表すれば自国の安全保障上の重大な利益に反するとその締約国が認める情報の提供を要求すること。」、（ｂ）には「締約国が自国の安全保障上の重大な利益の保護のために必要であると認める」と規定されており、それぞれ「締約国」が「認める」ことが要件となっている。これに関し、それぞれの規定の適用において、「締約国」が「認める」ものはパネルの判断に服さないとの考え方がある。政府としての見解を問う。なお、答弁に際しては、「Russia-Measures Concerning Traffic in Transit（DS512）」に対するパネル報告の単なる引用は避けられたい。\n三　ＧＡＴＴ第二十条「一般的例外」においては、例外が認められるものとして（ａ）の「公徳の保護のために必要な措置」のように「必要な」措置と規定されているものが複数ある。これらとＧＡＴＴ第二十一条（ｂ）の「必要であると認める」措置との違いはどのようなものだと考えるか。政府の見解を示されたい。\n四　次の規定は、それぞれどのようなものが含まれると考えているか。政府の見解を示されたい。\n　（イ）　ＧＡＴＴ第二十一条（ｂ）（ii）における「間接に」\n　（ロ）　ＧＡＴＴ第二十一条（ｂ）（iii）における「国際関係の緊急時」",
      "respondent_position": "内閣総理大臣",
      "respondent_name": "内閣総理大臣岸田文雄",
      "answer_text": "一について\n\n　御指摘の報告において、世界貿易機関を設立するマラケシュ協定（平成六年条約第十五号）附属書二の紛争解決に係る規則及び手続に関する了解に基づき設置された小委員会（以下「小委員会」という。）は、｢安全保障上の重大な利益｣について、一般に、典型的な国家機能に関する利益を指すと解され得ると述べつつ、具体的には、外部の脅威からの自国の領土及び国民の保護並びに国内における法及び公の秩序の維持を挙げていると承知している。\n\n二について\n\n　「「締約国」が「認める」もの」について小委員会が判断することの適否については、政府としては、御指摘の「それぞれの規定」を援用する加盟国の広い裁量が認められるものの、その裁量は無制限ではないと考えている。\n\n三について\n\n　お尋ねの「違い」については、用語の通常の意味等を踏まえて判断すべき事柄であるが、一般に、｢必要な」と定める規定よりも｢締約国が・・・必要であると認める」と定める規定の方が、当該規定を援用する加盟国のより広い裁量が認められるものと解される。\n\n四の（イ）について\n\n　御指摘の規定にどのようなものが含まれるかについては、これまで小委員会による明確な見解が示されたことはなく、加盟国間において特に定まった見解があるわけではない。\n\n四の（ロ）について\n\n　御指摘の規定にどのようなものが含まれるかについては、特に定まった見解があるわけではないと承知しており、一概にお答えすることは困難であるが、例えば、小委員会は、武力衝突の状況や外交関係の断絶が「国際関係の緊急時」に当たると判断したことがあると承知している。"
    },
    {
      "question_number": 10,
      "title": "中国の人権状況と北京冬季五輪の外交的ボイコットに関する質問主意書",
      "status": "答弁受理",
      "progress_url": "https://www.shugiin.go.jp/internet/itdb_shitsumon.nsf/html/shitsumon/207010.htm",
      "question_url": "https://www.shugiin.go.jp/internet/itdb_shitsumon.nsf/html/shitsumon/a207010.htm",
      "answer_url": "https://www.shugiin.go.jp/internet/itdb_shitsumon.nsf/html/shitsumon/b207010.htm",
      "diet_number": 207,
      "submitter_name": "松原仁",
      "submitter_party": "立憲民主党・無所属",
      "submit_date": "令和 3年12月 9日",
      "transfer_date": "令和 3年12月15日",
      "answer_postpone_date": "",
      "answer_date": "令和 3年12月21日",
      "text": "　中華人民共和国（中国）の人権状況は、改善の兆しが見えない。\n　西日本新聞電子版の令和三年十二月二日付記事によれば、中国の新疆ウイグル自治区で、ウイグル人が人口の八割超を占める二十八市県のうち二十七市県の出生率が、平成二十六年から三十年の五年間に約二割から九割減少していたことが自治区政府の統計資料で分かった、出生率が下がる一方、死亡率が高まり、移住を除く人口増加率が五年間で約十分の一に低下した地域もあった、漢族が集まる地域は出生率が上がっており、不妊処置強要などウイグル人を狙った人口抑制策が実施された疑いが強まった、としている。\n　米国国務長官は本年一月十九日、中国共産党の指導・統制下にある中国は、新疆の主としてイスラム教徒のウイグル人や他の民族的・宗教的少数集団に対して、人道に対する罪およびジェノサイド（民族大量虐殺）を犯したと認定した。報道声明のなかで国務長官は、「このジェノサイドは現在も行われていると考えられ、私たちは一党独裁国家・中国によるウイグル人壊滅の組織的企てを目撃しているのである」と述べている。\n　チベットでも過酷な弾圧が止まらない。チベット・タイムズによれば本年十月二十日と二十一日、中国当局はチベットのツォングン地区（中国名：青海省）の二つの僧院から、約八十名のチベット人僧侶を強制的に追放した。\n　香港の裁判所は本年十一月十一日、香港独立を訴えるスローガンを唱えプラカードを掲げたとして、香港国家安全維持法違反の罪に問われた馬俊文被告に対し、禁錮五年九月の実刑判決を言い渡した。\n　南モンゴルでは、モンゴル語による教育が大幅に制限されるなど、モンゴル人に対する弾圧が深刻化している。\n　ナチスドイツが昭和十一年のベルリンオリンピック（第十一回オリンピック競技大会）を成功させるため、ユダヤ人迫害政策を一時的に緩和した歴史を考え合わせるとき、本職は戦慄を覚えずにはいられない。\n　右の点をふまえて、以下質問する。\n\n一　中国の人権状況について、政府の見解如何。\n二　「衆議院議員松原仁君提出北京冬季五輪の外交的ボイコットに関する質問に対する答弁書」（内閣衆質二〇六第四号）で政府は、「第二十四回オリンピック冬季競技大会・第十三回パラリンピック冬季競技大会の開会式又は閉会式への我が国要人の出席については、こうした仕組みも踏まえつつ検討することとなるが、現時点では何ら決まっていない。」と答弁したが、検討に当たって中国の人権状況は重要な要素か。\n三　本年二月二十六日の衆議院予算委員会第三分科会におけるウイグル人への人権侵害に関する本職の質問に対して、茂木敏充外務大臣（当時）は「人権であったりとか法の支配、基本的な価値観については、日本は絶対に譲らない」「基本的な価値観について譲るというつもりは全くありません」と答弁した。かかる答弁に変更はないか。\n四　平成二十五年十二月十七日に閣議決定された国家安全保障戦略は、「さらに、自由、民主主義、基本的人権の尊重、法の支配といった普遍的価値やルールに基づく国際秩序を維持・擁護することも、同様に我が国にとっての国益である。」とした。変更はないか。\n五　北京冬季五輪のいわゆる外交的ボイコットについて、岸田文雄内閣総理大臣は本年十二月七日、「我が国の対応は、オリンピックの意義、さらには、我が国の外交にとっての意義などを総合的に勘案し、国益の観点からみずから判断していきたい。これが我が国の基本的な姿勢だ」と述べた。日本国憲法前文に「われらは、平和を維持し、専制と隷従、圧迫と偏狭を地上から永遠に除去しようと努めてゐる国際社会において、名誉ある地位を占めたいと思ふ。われらは、全世界の国民が、ひとしく恐怖と欠乏から免かれ、平和のうちに生存する権利を有することを確認する。われらは、いづれの国家も、自国のことのみに専念して他国を無視してはならないのであつて、政治道徳の法則は、普遍的なものであり、この法則に従ふことは、自国の主権を維持し、他国と対等関係に立たうとする各国の責務であると信ずる。日本国民は、国家の名誉にかけ、全力をあげてこの崇高な理想と目的を達成することを誓ふ。」とある。岸田総理が述べた「我が国の基本的な姿勢」は、日本国憲法前文を前提としたものか。",
      "respondent_position": "内閣総理大臣",
      "respondent_name": "内閣総理大臣岸田文雄",
      "answer_text": "一から三までについて\n\n　政府としては、令和三年二月二十六日の衆議院予算委員会第三分科会における御指摘の茂木外務大臣（当時）の答弁においても示されたとおり、国際社会における普遍的価値である自由、基本的人権の尊重及び法の支配が中国においても保障されることが重要であると考えており、中国における人権状況について懸念を持って注視しているところである。第二十四回オリンピック冬季競技大会・第十三回パラリンピック冬季競技大会に係る政府の対応については、諸般の事情を総合的に勘案して判断することとしている。\n\n四について\n\n　「国家安全保障戦略について」（平成二十五年十二月十七日閣議決定）において示された御指摘の記述に変更はない。\n\n五について\n\n　お尋ねの「前提としたものか」の意味するところが明らかではなく、お答えすることは困難である。"
    },
    {
      "question_number": 11,
      "title": "「ＳＢＳ理論」に基づく「子ども虐待対応の手引き」の見直しを求めることに関する質問主意書",
      "status": "答弁受理",
      "progress_url": "https://www.shugiin.go.jp/internet/itdb_shitsumon.nsf/html/shitsumon/207011.htm",
      "question_url": "https://www.shugiin.go.jp/internet/itdb_shitsumon.nsf/html/shitsumon/a207011.htm",
      "answer_url": "https://www.shugiin.go.jp/internet/itdb_shitsumon.nsf/html/shitsumon/b207011.htm",
      "diet_number": 207,
      "submitter_name": "阿部知子",
      "submitter_party": "立憲民主党・無所属",
      "submit_date": "令和 3年12月 9日",
      "transfer_date": "令和 3年12月15日",
      "answer_postpone_date": "",
      "answer_date": "令和 3年12月21日",
      "text": "　乳幼児揺さぶられ症候群（ＳＢＳ）が疑われた乳幼児に対する傷害事件の無罪判決が相次ぐ中、本年六月十一日に「『ＳＢＳ理論』に基づく『子ども虐待対応の手引き』の見直しを求めることに関する質問主意書」を提出した。その答弁内容について、以下質問を行う。\n\n一　答弁一について\n　答弁書の第一節の「支援にあたっては子どもの治療を最優先する。さらに、子どもの状態が安定し、受傷にいたる経過の解明の中でＳＢＳの疑いが強ければ、子どもの安全確保のために職権による保護を行う。」については、異議はない。\n　しかし、長期にわたる親子分離は、政府も認知する「乳幼児の親子分離が親子関係の形成を阻害し、二次的な虐待の素地を作るというマイナス面」があり、国際連合や英米におけるこのような親子分離は、「短期間に、必要最小限に」という動きにも逆行している。 \n　「受傷の原因が特定できず虐待の可能性がある限りは、安全を第一に分離の判断をせざるを得ない」については、受傷原因が分からない医学的な現象は多々あり、「受傷の原因が特定できない」ことと、「虐待の可能性」はイコールではない。「安全」を代償に失われるものへの配慮が必要である。政府の見解を問う。\n　また、第二節「医学的判定がきわめて重要な根拠」と政府は繰り返し発言しており、法医学の専門家や虐待に詳しい医師との連携強化を挙げているが、乳幼児頭部外傷（ＡＨＴ）の専門家である脳神経外科医の医学的判定への参画も必要ではないか。政府の見解を問う。\n二　答弁二について\n　一時保護の期間について「子どもの安全の確保が図られ、かつ一時保護の目的が達成できる範囲で必要最小限とする」ことが強調されているが、国連や欧米では判定に要する期間は一週間前後とされている。前回の質問主意書で取りあげた「児童相談所における虐待による乳幼児頭部外傷（ＡＨＴ）事案への対応に関する調査研究」報告書（以下報告書）では、乳幼児の半数以上が二カ月以上の一時保護であり、早い時期に措置入所された例も報告されているが、その実態は「一時」保護ではなく長期保護である。そもそも乳幼児にとって親との二カ月の分離は長すぎ、子どもの権利擁護の観点からも許されないと考えるが政府の見解を問う。\n三　答弁三について \n　一時保護の司法審査が議論され、来年の法改正が予定されていると聞く。前回答弁書では、「児童相談所における一時保護の手続等の在り方に関する検討会とりまとめ」において、「児童相談所から独立した第三者機関が、保護者、子ども、児童相談所からの申立てに基づき、これらの者の意見も聴取した上で、一時保護の手続に関与する仕組みを設けることも検討すべきとの指摘もあった」とのことであった。\n　現段階では児童相談所長が家庭裁判所に保護状を請求するとされているが、保護者の意向はもちろん、子どもの意見表明権を保障する「子どもアドボカシー（権利擁護）」の仕組みや、当該親子の生活環境へのアセスメントを改めて行う等の制度設計がなければ、司法の判断が児童相談所の追認になりかねない。こうした点について政府の見解を問う。\n四　答弁四、五について\n　セカンドオピニオンについては、単独の科の医師の意見ではなく多面的な見方が必要であることから、複数の科の医師集団によるセカンドオピニオンによる回答が望ましいと考えるが、政府の見解を問う。\n五　答弁六、七について\n　報告書は、脳神経外科医の間では広く知られている中村一型の存在については触れられていない。\n　「中村一型」が、ＡＨＴと間違えられやすいことに着目し、脳神経外科学会、日本法医学会、日本救急医学会、日本小児科学会等の協力を仰ぎ、改めて症例の見直しと検証作業を行うべきではないか。政府の見解を問う。",
      "respondent_position": "内閣総理大臣",
      "respondent_name": "内閣総理大臣岸田文雄",
      "answer_text": "一について\n\n　お尋ねの「「安全」を代償に失われるものへの配慮が必要」の意味するところが必ずしも明らかではないが、政府としては、御指摘の「乳幼児頭部外傷（ＡＨＴ）」（以下「ＡＨＴ」という。）が死亡等の重篤な結果を引き起こすことがあることを踏まえ、「子どもの虐待対応の手引きについて」（平成十一年三月二十九日付け児企第十一号厚生省児童家庭局企画課長通知）において、「乳幼児の親子分離が親子関係の形成を阻害し、二次的な虐待の素地を作るというマイナス面を考慮にいれても、受傷の原因が特定できず虐待の可能性がある限りは、安全を第一に分離の判断をせざるを得ない」と示しているところである。\n　また、児童相談所における「医学的判定」において、御指摘の脳神経外科医も含めた専門的知見を有する者が参画することは重要であると考えており、令和二年度子ども・子育て支援推進調査研究事業「児童相談所における虐待による乳幼児頭部外傷事案への対応に関する調査研究」において作成された報告書においては、脳神経外科に「セカンドオピニオン」を依頼した例も報告されている。\n\n二について\n\n　必要な一時保護の期間については、個々の事例により一時保護が行われる児童や当該児童の保護者の状況等が異なるため、一概にお答えすることは困難であるが、先の答弁書（令和三年六月二十五日内閣衆質二〇四第二三五号）二についてでお答えしたとおり、「一時保護ガイドライン」（平成三十年七月六日付け子発〇七〇六第四号厚生労働省子ども家庭局長通知別添）において「一時保護の期間は一時保護の目的を達成するために要する必要最小限の期間とする」ことを示しており、都道府県等において、これを踏まえた対応が行われているものと考えている。\n\n三について\n\n　一時保護の手続への司法の関与の在り方や子どもの意向を把握する方法については、現在、社会保障審議会児童部会社会的養育専門委員会において御議論いただいているところであり、今後、その検討結果を踏まえて適切に対応したいと考えている。\n\n四について\n\n　御指摘の「セカンドオピニオン」に限らず、ＡＨＴが疑われる事例の対応においては、必要に応じて複数の診療科が連携することが重要であると考えている。\n\n五について\n\n　御指摘の「改めて症例の見直しと検証作業を行う」の具体的に意味するところが明らかではないため、お尋ねについてお答えすることは困難であるが、政府としては、ＡＨＴが疑われる事例について、児童の安全確保を第一としつつ、必要以上の一時保護等が行われることがないよう、ＡＨＴが疑われる事例への児童相談所の対応に関する調査研究等を実施しているところであり、引き続き、都道府県等において医学的知見に基づく判定を含めた対応が適切に行われるよう取り組んでまいりたい。"
    },
    {
      "question_number": 12,
      "title": "厚生労働省「新型コロナワクチンＱ＆Ａ」コラム欄の記載に関する質問主意書",
      "status": "答弁受理",
      "progress_url": "https://www.shugiin.go.jp/internet/itdb_shitsumon.nsf/html/shitsumon/207012.htm",
      "question_url": "https://www.shugiin.go.jp/internet/itdb_shitsumon.nsf/html/shitsumon/a207012.htm",
      "answer_url": "https://www.shugiin.go.jp/internet/itdb_shitsumon.nsf/html/shitsumon/b207012.htm",
      "diet_number": 207,
      "submitter_name": "阿部知子",
      "submitter_party": "立憲民主党・無所属",
      "submit_date": "令和 3年12月 9日",
      "transfer_date": "令和 3年12月15日",
      "answer_postpone_date": "",
      "answer_date": "令和 3年12月21日",
      "text": "　厚生労働省はホームページの「新型コロナワクチンＱ＆Ａ」に、専門家のコラム欄を設け、十回にわたって掲載されている。この中の、二〇二一年八月二十七日公開の森内浩幸氏による「『ワクチン接種後のブレークスルー感染』なぜワクチンと感染予防対策の両方が必要なのか」の記事について質問する。\n\n一　タイトル「免疫ができても感染してしまう訳」のくだり、「血液の中の抗体は鼻や喉の粘膜では効き目が弱く、感染を防ぐ効果はあまり強くありません」との記載について、血液中のワクチン抗体ＩｇＧが鼻や喉の粘膜に滲み出し、ウイルスを不活化するというエビデンスについては「ない」としてよいのか。政府の把握するところを示されたい。\n二　「抗体は肺の中に滲み出てきて肺炎を起こさないようにブロックすることで、重症化を防ぎます。」との記載について、血液中のワクチン抗体ＩｇＧが肺胞に滲み出し、ウイルスを不活化するというエビデンスについて、政府の把握するところを示されたい。\n三　「血液の中の抗体は鼻や喉の粘膜では効き目が弱く、感染を防ぐ効果はあまり強くありません」と説明しながら、図二「新型コロナウイルスの場合」ではワクチンの有効性を示しているように受け取れる。この図の意図はワクチン抗体が鼻や喉の粘膜にウイルスが感染するのを予防するというものだと思うが、そうだとすれば説明と図に整合性がないのではないか。政府の見解を問う。",
      "respondent_position": "内閣総理大臣",
      "respondent_name": "内閣総理大臣岸田文雄",
      "answer_text": "一及び二について\n\n　政府としては、ワクチンの接種により誘導される血清中のＩｇＧ抗体は、多くの呼吸器ウイルス感染症の最初の感染の場となる鼻や咽頭等の上気道表面における分布が少ないことから、ウイルスによる感染を予防する効果はそれほど高くないものと認識している。一方で、下気道である肺においては、ＩｇＧ抗体は血中から肺胞内ににじみ出すため、ウイルスによる肺炎等の疾病の重症化を予防する効果は一定程度保持しているものと認識している。\n\n三について\n\n　御指摘の「二○二一年八月二十七日公開の森内浩幸氏による「『ワクチン接種後のブレークスルー感染』なぜワクチンと感染予防対策の両方が必要なのか」の記事」については、個人としての見解を述べたものであり、お尋ねの「この図の意図」及び「説明と図」の整合性について、政府としてお答えすることは差し控えたい。"
    },
    {
      "question_number": 13,
      "title": "改正食品衛生法上の営業許可対象に漬物製造業を追加することに関する質問主意書",
      "status": "答弁受理",
      "progress_url": "https://www.shugiin.go.jp/internet/itdb_shitsumon.nsf/html/shitsumon/207013.htm",
      "question_url": "https://www.shugiin.go.jp/internet/itdb_shitsumon.nsf/html/shitsumon/a207013.htm",
      "answer_url": "https://www.shugiin.go.jp/internet/itdb_shitsumon.nsf/html/shitsumon/b207013.htm",
      "diet_number": 207,
      "submitter_name": "緑川貴士",
      "submitter_party": "立憲民主党・無所属",
      "submit_date": "令和 3年12月10日",
      "transfer_date": "令和 3年12月15日",
      "answer_postpone_date": "",
      "answer_date": "令和 3年12月21日",
      "text": "　浅漬けが原因の食中毒が全国で発生したことを契機とし、令和三年六月、改正食品衛生法が施行され、漬物製造業が営業許可の取得が必要な業種に追加された。当該食品等事業者は、国際的な標準に合わせた食品衛生管理が義務付けられ、食品加工専用の施設を設けることとされたが、漬物製造業が一律に規制されるにあたり、食品衛生法施行条例などで漬物の規定を設けていない府県もある中、当該府県で、例えば、自宅で漬物を作って販売してきた小規模事業者などの製造現場が大きな影響を受けている。以下、質問する。\n\n一　漬物のうち、秋田県発祥のたくあん漬けの一種、「いぶりがっこ」がある。\n　いぶりがっこは燻製であり、食材の水分を抜きながら強力な殺菌・抗菌効果のある成分でコーティングした後に漬けるという伝統的な工程を経て製造されるものであって、製造工程の違う浅漬けとは根本的に異なる食品である。\n　「漬物」と一括りにするのでなく、浅漬けやそれに準ずるものを明確に区別するために、衛生基準や製造方法などを細かく分類するべきと考えるが、政府の見解を伺う。\n二　いぶりがっこは、豪雪地帯の保存食として歴史的に重宝され、食文化として深く根付き、受け継がれているものでもある。いぶりがっこ製造工程に起因した食中毒や衛生上の問題は確認されてこなかったことから、秋田県は食品衛生法施行条例などで漬物の規定を設けていない事情がある。同法による一律規制は地域の実情をふまえないものであり、紡がれてきた伝統や食文化の衰退を招きかねない。政府見解を問う。\n三　いぶりがっこ製造は、農村地域の家族経営体が担っている側面がある。各々の生産規模は比較的小さいこともあり、同法に基づく営業許可取得のための設備投資費を工面できないおそれがある。生産者の高齢化が進む中で、許可を取得せずに製造を諦め、廃業してしまう事業者が増えることが懸念される。政府の見解、今後の真摯ある対応について確認したい。\n四　上述のように農業従事者が担っているいぶりがっこ製造において、許可取得前に製造を諦める経営体が生じた場合、製造と密接に結びついた農業生産自体を断念することも懸念される。例えば、いぶりがっこの販売先の一つである道の駅は、製造者、農産物生産者の顔が見える産直品を並べ、地域の交流の場にもなっているが、製造の断念によって、道の駅を拠点とした地域経済、地域交流としての機能が薄れるばかりでなく、高齢者が生きがいをもって暮らし続けられる農村地域としての活力を損なうおそれがある。\n　同法の施行による漬物製造業の一律規制は、高齢者雇用の促進など政府が掲げる「人生百年時代構想」にも逆行する措置と言わざるをえない。政府の見解を求める。",
      "respondent_position": "内閣総理大臣",
      "respondent_name": "内閣総理大臣岸田文雄",
      "answer_text": "一について\n\n　食品衛生法（昭和二十二年法律第二百三十三号。以下「法」という。）第五十四条において、「都道府県は、公衆衛生に与える影響が著しい営業（食鳥処理の事業を除く。）であつて、政令で定めるものの施設につき、厚生労働省令で定める基準を参酌して、条例で、公衆衛生の見地から必要な基準を定めなければならない」とされており、漬物製造業については、当該「政令で定めるもの」（以下「許可営業」という。）として、食品衛生法施行令（昭和二十八年政令第二百二十九号）第三十五条第二十九号に規定している。\n　漬物製造業に係る当該厚生労働省令で定める基準については、食品衛生法施行規則（昭和二十三年厚生省令第二十三号）別表第二十第二十七号において、各種漬物の製造に当たり共通して必要となる基準と浅漬けの製造に際して特に必要となる基準に分けて規定し、漬物の製造方法に応じた基準を設けているところであり、また、都道府県は、法第五十四条の規定に基づき、条例で、地域の実情に応じた公衆衛生の見地から必要な基準を定めることができ、指定都市又は中核市は、地方自治法施行令（昭和二十二年政令第十六号）第百七十四条の三十四第二項又は同令第百七十四条の四十九の十四第二項の規定により読み替えて準用する同令第百七十四条の三十四第二項の規定に基づき、条例で、当該都道府県の定めた基準に指定都市又は中核市の区域における公衆衛生上必要な制限を付加する基準を定めることができることとしているところである。\n\n二から四までについて\n\n　一についてで述べたとおり、法第五十四条又は地方自治法施行令第百七十四条の三十四第二項若しくは同令第百七十四条の四十九の十四第二項の規定により読み替えて準用する同令第百七十四条の三十四第二項の規定に基づき、条例で、都道府県、指定都市及び中核市は御指摘の「地域の実情」に応じて公衆衛生の見地から必要な基準を定めることは可能であると考えている。\n　また、御指摘の「同法の施行による漬物製造業の一律規制は、高齢者雇用の促進など政府が掲げる「人生百年時代構想」にも逆行する」の意味するところが必ずしも明らかではないが、漬物製造業については、従来は、厚生労働省において、「漬物の衛生規範について」（昭和五十六年九月二十四日付け環食第二百十四号厚生省環境衛生局食品衛生課長通知）により、許可営業以外の法第四条第七項に規定する営業（以下「非許可営業」という。）に対する都道府県知事、保健所を設置する市の市長及び特別区の区長による法第三十条第二項に基づく監視指導の規範を示し、その衛生の確保に努めていたところ、平成二十四年八月に白菜の浅漬けを原因とする腸管出血性大腸菌Ｏ一五七による大規模な食中毒事件が発生したこと、製造工程が長期間になるほど、製造中の食品に含まれる細菌等が繁殖するおそれがあり、食中毒のリスクが高くなること等を踏まえ、許可営業に漬物製造業を追加し、漬物の製造に係る食品衛生の確保を図ることとしたものである。\n　許可営業に漬物製造業を追加するに当たっては、食品衛生法等の一部を改正する法律の一部の施行に伴う関係政令の整備及び経過措置に関する政令（令和元年政令第百二十三号）第九条の規定により、同令の施行の際現に漬物製造業等の非許可営業を行っている者は、同令の施行の日から起算して三年を経過する日までの間は、法第五十五条第一項の許可を不要とする経過措置を設けるなど、御指摘の「生産者」、「製造者、農産物生産者」等に対する配慮をしているところである。\n　政府としては、御指摘の「生産者」、「製造者、農産物生産者」等にも配慮しつつ、引き続き飲食に起因する衛生上の危害の発生を防止し、もって国民の健康の保護に努めていきたい。"
    },
    {
      "question_number": 14,
      "title": "中国電力島根原発に関する質問主意書",
      "status": "答弁受理",
      "progress_url": "https://www.shugiin.go.jp/internet/itdb_shitsumon.nsf/html/shitsumon/207014.htm",
      "question_url": "https://www.shugiin.go.jp/internet/itdb_shitsumon.nsf/html/shitsumon/a207014.htm",
      "answer_url": "https://www.shugiin.go.jp/internet/itdb_shitsumon.nsf/html/shitsumon/b207014.htm",
      "diet_number": 207,
      "submitter_name": "山崎誠",
      "submitter_party": "立憲民主党・無所属",
      "submit_date": "令和 3年12月13日",
      "transfer_date": "令和 3年12月20日",
      "answer_postpone_date": "",
      "answer_date": "令和 3年12月24日",
      "text": "　中国電力株式会社島根原子力発電所（松江市鹿島町片句）について、以下質問する。\n\n一　１　中国電力島根原発三号機増設のための「原子炉設置変更許可申請書」は二〇〇〇年十月、国に提出され、敷地に隣接する半島部「宮崎鼻」一帯は、保安上必要な「取得予定地」とされていた。ところが地権者との交渉が難航したため、中国電力は敷地境界を変更し、二〇〇五年に許可を受けた経緯がある。\n　　　建設中の三号機の炉心から五百六十メートルの位置にある敷地境界の隣接地には、二〇〇四年に釣り人用の小屋が建設され、現在も日常的に釣り人が周辺を訪れている。国は当該建屋があることを、三号機の設置許可時に認識していたか。\n　２　原発の保全のために必要だと説明していた土地を取得しないまま三号機の建設や二号機の再稼働手続きを進める中国電力の姿勢が、地域住民に問題視されている。建造物が設置され、フェンスもなく容易に原発敷地に立ち入ることができた二〇〇五年当時、対策を求めることなく国が原子炉の設置を許可した理由について説明されたい。\n二　１　本年六月十六日、いわゆる重要土地等調査法が国会で成立した。島根原発三号機の敷地に隣接する「宮崎鼻」は複数の地権者が所有し、片句区民の共有林やノリ漁が行われる岩場が含まれている。当該地は同法による安全保障上重要な「注視区域」に該当するか。\n　２　「注視区域」とされた場合、地域住民が立ち入りを制限される等、私権制限の懸念があるが、政府の見解は如何か。また土地利用が規制される場合、国による損失の補償はあるか。\n三　１　本年六月二十三日、原子力規制委員会は、秘密保持契約を結んでいたテロ対策施設に関する非公開文書を中国電力が無断で廃棄していたことを明らかにした。島根原発二号機の再稼働に係る審査合格が決まるヤマ場の局面であり、廃棄に意図が介在したか等、無断廃棄の経緯が判明した後に、改めて審査書案を議論すべきだったと考えるが、如何か。また、無断廃棄を知っていたのにもかかわらず、審査合格とした理由について説明されたい。\n　２　島根原発に関するテロ対策文書に「宮崎鼻」の建屋についての記述はあるか。",
      "respondent_position": "内閣総理大臣",
      "respondent_name": "内閣総理大臣岸田文雄",
      "answer_text": "一の１について\n\n　お尋ねの「認識」の意味するところが必ずしも明らかではないが、お尋ねの「釣り人用の小屋」は、御指摘の「中国電力島根原発三号機増設のための「原子炉設置変更許可申請書」」及び当該申請書に関する審査書に記載されていなかったものと承知している。\n\n一の２について\n\n　お尋ねの「対策」の意味するところが必ずしも明らかではないが、核物質防護対策が実施されていることは、お尋ねの「許可」の要件とはされていない。\n\n二について\n\n　重要施設周辺及び国境離島等における土地等の利用状況の調査及び利用の規制等に関する法律（令和三年法律第八十四号）第五条第一項に規定する注視区域は、内閣総理大臣が、同法第二条第二項に規定する重要施設の敷地の周囲おおむね千メートルの区域内及び同条第三項に規定する国境離島等の区域内の区域で、その区域内にある土地及び建物が当該重要施設の施設機能（同条第四項に規定する施設機能をいう。）又は当該国境離島等の離島機能（同条第五項に規定する離島機能をいう。）を阻害する行為の用に供されることを特に防止する必要があるものを指定することとなっているが、同法が施行されていないことから注視区域の指定をしておらず、また、当該指定に関する個別具体の検討もしていないため、お尋ねにお答えすることは困難である。\n\n三の１について\n\n　核原料物質、核燃料物質及び原子炉の規制に関する法律（昭和三十二年法律第百六十六号）第四十三条の三の八第一項に規定する発電用原子炉の設置変更の許可の基準は、同条第二項において準用する同法第四十三条の三の六第一項各号のいずれにも適合していると認められることであるところ、平成二十五年十二月二十五日、同法第四十三条の三の八第一項に基づき中国電力株式会社から原子力規制委員会に対してなされた島根原子力発電所の発電用原子炉の設置変更許可申請（二号発電用原子炉施設の変更）については、審査の結果、当該基準を満たすことを確認したことから、令和三年九月十五日に開催された原子力規制委員会において許可を決定した。\n\n三の２について\n\n　お尋ねの「テロ対策文書」の意味するところが明らかではないため、お尋ねにお答えすることは困難である。"
    },
    {
      "question_number": 15,
      "title": "竹中平蔵氏の度重なる政府会議委員起用に関する質問主意書",
      "status": "答弁受理",
      "progress_url": "https://www.shugiin.go.jp/internet/itdb_shitsumon.nsf/html/shitsumon/207015.htm",
      "question_url": "https://www.shugiin.go.jp/internet/itdb_shitsumon.nsf/html/shitsumon/a207015.htm",
      "answer_url": "https://www.shugiin.go.jp/internet/itdb_shitsumon.nsf/html/shitsumon/b207015.htm",
      "diet_number": 207,
      "submitter_name": "山本太郎",
      "submitter_party": "れいわ新選組",
      "submit_date": "令和 3年12月13日",
      "transfer_date": "令和 3年12月20日",
      "answer_postpone_date": "",
      "answer_date": "令和 3年12月24日",
      "text": "　先の令和三年十月十三日の参議院本会議における野党議員（森ゆうこ君）の質疑において、「新自由主義からの決別を国民に分かりやすく示すならば、新自由主義の旗振り役であると多くの国民が認識している竹中平蔵氏と決別することをお勧めします。総理、いかがですか」と、安倍・菅政権において、数多くの政府の諮問会議等の民間議員になった竹中平蔵・パソナグループ会長とのいさぎよい決別を求める質問があったことに対し、岸田文雄総理大臣は、「御指摘の規制改革推進会議や国家戦略特区ワーキンググループについては、議論の透明性の確保に努めるなど、法令にのっとりオープンなプロセスで進められており、これは無責任という御指摘は当たらないと考えております」と答弁している。\n　岸田総理が掲げる「新しい資本主義」は、「新自由主義からの転換」を主張し、自らの政策の基盤として分配を重視するものとされている。ところが、本年十一月九日にその「新しい資本主義」の一角を担う、「デジタル田園都市国家構想実現会議」の設置が発表され、竹中氏が積極的に推進してきた我が国における水道コンセッションの担い手企業であるヴェオリア・ジャパン株式会社代表取締役会長の野田由美子氏の他、竹中平蔵氏の構成員としての起用が発表された。\n　この点について、岸田総理は十二月十三日の衆議院予算委員会において、「竹中平蔵氏については、特区問題について従来から関わっていただいていること」を理由として起用した旨、答弁している。この点については、当方は、竹中氏が国家戦略特区諮問会議の民間議員として関わってきたことを意識したものと理解している。\n　この人事について、政府の見解をただす。\n\n一　日本における新自由主義の象徴と言われる竹中平蔵氏を起用した理由は何か、決定したのは誰か。詳細にその理由・人物名を答えられたい。また、岸田総理が答弁した、竹中氏の「特区問題への関わり」の具体的な内容について答えられたい。\n二　竹中氏の起用にあたってどのような判断基準に基づいて行ったのか。政府の見解を問う。\n三　特定の個人を平成二十五年以来の国家戦略特区諮問会議の民間議員選任以来、十年近く、切れ目なく、政府の諮問会議の中枢メンバーとして起用し続けることは、その事自体が行政の歪みや利益誘導の点で問題があると考えるが、政府の見解を問う。\n四　竹中氏が日本の経済政策に関わり始めたのは、平成十年「経済戦略会議」（小渕首相諮問会議）メンバー参加からであると認識しているが、この間、日本経済は橋本龍太郎政権における消費税増税が行われた平成九年四月以来、現在に至るまで、二十年以上も、「デフレから完全に脱却できない状態」が継続している。この点を考えても、竹中氏を始めとする、政府の経済関係会議体の人選は誤り続けているのではないかと考えるが、政府の見解を問う。",
      "respondent_position": "内閣総理大臣",
      "respondent_name": "内閣総理大臣岸田文雄",
      "answer_text": "一の前段及び二について\n\n　デジタル田園都市国家構想実現会議は、内閣総理大臣及び関係国務大臣のほか、地方活性化及びデジタルに関し優れた識見を有する者のうちから内閣総理大臣が指名する者をその構成員としているところであるが、個別の人事に関する検討の過程については、公正かつ円滑な人事の確保に支障を及ぼすおそれがあることから、お答えすることは差し控えたい。\n\n一の後段について\n\n　竹中平蔵氏は、国家戦略特別区域諮問会議における有識者議員として、同会議における調査審議に参加してきたところである。\n\n三について\n\n　お尋ねの「行政の歪みや利益誘導の点で問題がある」の具体的に意味するところが必ずしも明らかではないが、国家戦略特別区域諮問会議は、国家戦略特別区域法（平成二十五年法律第百七号）に基づき、国家戦略特別区域に関する重要事項について調査審議する役割を担うものとして設置され、内閣総理大臣及び関係国務大臣のほか、経済社会の構造改革の推進による産業の国際競争力の強化又は国際的な経済活動の拠点の形成に関し優れた識見を有する者のうちから内閣総理大臣が任命する有識者議員をその構成員としている。また、同会議における有識者議員については、我が国全体の経済社会の活力の向上及び持続的発展を図るという目的に沿って、同会議における調査審議に参加している。\n\n四について\n\n　御指摘の「政府の経済関係会議体の人選」の具体的に意味するところが必ずしも明らかではないが、各種会議の構成員の選定と物価情勢との関係について一概にお答えすることは困難である。"
    },
    {
      "question_number": 16,
      "title": "特許出願の非公開制度の導入に関する質問主意書",
      "status": "答弁受理",
      "progress_url": "https://www.shugiin.go.jp/internet/itdb_shitsumon.nsf/html/shitsumon/207016.htm",
      "question_url": "https://www.shugiin.go.jp/internet/itdb_shitsumon.nsf/html/shitsumon/a207016.htm",
      "answer_url": "https://www.shugiin.go.jp/internet/itdb_shitsumon.nsf/html/shitsumon/b207016.htm",
      "diet_number": 207,
      "submitter_name": "櫻井周",
      "submitter_party": "立憲民主党・無所属",
      "submit_date": "令和 3年12月14日",
      "transfer_date": "令和 3年12月20日",
      "answer_postpone_date": "",
      "answer_date": "令和 3年12月24日",
      "text": "　特許制度は、発明者には一定期間、一定の条件のもとに特許権という独占的な権利を与えて発明の保護を図る一方、その発明を公開して利用を図ることにより新しい技術を人類共通の財産としていくことを定めて、これにより技術の進歩を促進し、産業の発達に寄与しようというものである。すなわち、特許出願の公開と独占的な権利は、特許制度の根幹をなす。\n　一方で、令和三年六月十八日に閣議決定された「経済財政運営と改革の基本方針二〇二一」において、「特許の公開制度について、各国の特許制度の在り方も念頭に置いた上で、イノベーションの促進と両立させつつ、安全保障の観点から非公開化を行うための所要の措置を講ずるべく検討を進める。」とある。また、経済安全保障担当の小林大臣は、「技術流出の防止の観点では、特許の非公開制度というものも検討しなければいけない」と発言した。この背景として、特許出願の明細書に記載されている機微技術情報が海外に流出すると我が国の安全保障を脅かされかねないという問題があると考えられる。こうした問題を踏まえて、私は第一国出願制度や秘密特許制度を導入すべきと国会（例えば、平成三十年四月十二日衆議院科学技術・イノベーション推進特別委員会）で提案してきたところである。\n　今般、政府において特許出願の非公開制度について導入の検討を始めたことは評価するものの、本制度の導入においては多くの課題があるところ、以下、質問する。\n\n一　特許出願の非公開制度の導入は、特許制度の根幹を変更するものであることから、産業構造審議会などでの丁寧な審議が必要と考えるが、政府の見解如何。\n二　特許出願の非公開制度を導入するのであれば、日本国内での発明は最初に日本で出願しなければならないとする第一国出願義務を課す必要があると考えるが、政府の見解如何。\n三　特許出願を非公開とするかどうかを判断する主体として、特許庁や防衛省などが想定されうるところ、いずれにするとしても責任の所在を明確にする必要があると考えるが、政府の見解如何。\n四　非公開にすべき特許出願と判断された場合であっても、審査請求があれば審査は行い、出願人が特許権を取得する道筋を残すべきと考えるが、政府の見解如何。\n五　特許権を侵害した者に対する過失推定（特許法第百三条）は特許出願の公開が前提である。逆にいえば、非公開となっている特許権についての侵害を過失として推定することはできないと考えるが、政府の見解如何。また、特許法第百三条の過失推定が働かないとされた場合には、特許権に基づく損害賠償請求（民法第七百九条）は難しくなるところ、政府は特許権の保護をどのように確保するのか。\n六　非公開となっている特許権について、当該特許を知らずに実施していた者が特許侵害として認定されることとなれば、経済的活動における自由が損なわれるというマイナスの効果が懸念されるが、政府の対応如何。",
      "respondent_position": "内閣総理大臣",
      "respondent_name": "内閣総理大臣岸田文雄",
      "answer_text": "一から六までについて\n\n　令和三年十一月十九日に開催された経済安全保障推進会議において、岸田内閣総理大臣が小林経済安全保障担当大臣に対して法案策定の準備を進めるよう指示した法制上の手当てを講ずべき分野の一つである特許非公開については、現在、経済安全保障法制に関する有識者会議において御議論いただきながら、政府内で、経済活動やイノベーションの促進との両立を図る観点も踏まえつつ、御指摘の点を含め、幅広く検討しているところである。"
    },
    {
      "question_number": 17,
      "title": "海底ケーブルの脆弱性に関する質問主意書",
      "status": "答弁受理",
      "progress_url": "https://www.shugiin.go.jp/internet/itdb_shitsumon.nsf/html/shitsumon/207017.htm",
      "question_url": "https://www.shugiin.go.jp/internet/itdb_shitsumon.nsf/html/shitsumon/a207017.htm",
      "answer_url": "https://www.shugiin.go.jp/internet/itdb_shitsumon.nsf/html/shitsumon/b207017.htm",
      "diet_number": 207,
      "submitter_name": "櫻井周",
      "submitter_party": "立憲民主党・無所属",
      "submit_date": "令和 3年12月14日",
      "transfer_date": "令和 3年12月20日",
      "answer_postpone_date": "",
      "answer_date": "令和 3年12月24日",
      "text": "　岸田総理大臣は、第二百七回臨時国会における所信表明演説において、「海底ケーブルで日本を周回する『デジタル田園都市スーパーハイウェイ』を三年程度で完成させます」と述べた。確かに、日本中、津々浦々、どこにいても、高速大容量のデジタルサービスを使えるようにするために、光ファイバーによる情報通信網の整備は極めて重要である。我が国は島国であり、周囲を海に囲まれていることから、海底ケーブルによる情報通信は極めて重要である。特に、我が国の国際通信の九十九％は海底ケーブルを利用しており、衛星通信の利用は一％にすぎない。\n　一方で、海底ケーブルへの攻撃に対する防護は極めて困難である。沿岸地域においては事故などによる損傷を防止するために海底ケーブルは埋設されることが多いが、深海においては特段の防御は講じられていないことが大半である。そこで、以下、質問する。\n\n一　攻撃に弱いという脆弱性の課題が指摘されている海底ケーブルに、我が国の基幹的な情報通信が依存することは、経済と社会の安全保障の観点から大きな課題であると考えるが、政府の見解如何。\n二　最悪の事態を想定した危機管理を進めるとの観点から、陸上ケーブルや衛星通信など、海底ケーブル以外の通信網も併せて整備することで、海底ケーブルへの依存度を低減しておく必要があると考えるが、政府の見解如何。",
      "respondent_position": "内閣総理大臣",
      "respondent_name": "内閣総理大臣岸田文雄",
      "answer_text": "一及び二について\n\n　政府としては、情報通信ネットワークに障害が発生した場合、国民生活や経済活動に甚大な影響を与えるおそれがあること等を踏まえ、特定の伝送路設備に過度に依存することなく、御指摘の「陸上ケーブルや衛星通信など、海底ケーブル以外の通信網も併せて整備すること」を含め、冗長性の確保を図ることが重要であると考えている。"
    },
    {
      "question_number": 18,
      "title": "オミクロン株出現を受けた水際対策に関する質問主意書",
      "status": "答弁受理",
      "progress_url": "https://www.shugiin.go.jp/internet/itdb_shitsumon.nsf/html/shitsumon/207018.htm",
      "question_url": "https://www.shugiin.go.jp/internet/itdb_shitsumon.nsf/html/shitsumon/a207018.htm",
      "answer_url": "https://www.shugiin.go.jp/internet/itdb_shitsumon.nsf/html/shitsumon/b207018.htm",
      "diet_number": 207,
      "submitter_name": "早稲田ゆき",
      "submitter_party": "立憲民主党・無所属",
      "submit_date": "令和 3年12月14日",
      "transfer_date": "令和 3年12月20日",
      "answer_postpone_date": "",
      "answer_date": "令和 3年12月24日",
      "text": "一　世界保健機関は、これまでも新型コロナウイルス対策としての海外渡航の一律制限に否定的な見解を示し、検査の拡充などを全世界に呼びかけているところ、世界保健機関で緊急事態対応を統括するライアン氏は十二月一日に、オミクロン株出現を受けた日本政府による全世界を対象とする外国人の入国禁止措置について、「ウイルスは国籍や滞在許可証を見るわけではなく、自国民か否かで判断するような対応は、公衆衛生上の観点からも論理的とは言えない」と批判したとの報道があるが事実か。政府として承知しているところを明らかにするとともに、この発言に対する政府の見解をあきらかにされたい。\n二　国際連合のグテレス事務総長も同日、各国がとったアフリカ南部諸国からの入国規制を「渡航のアパルトヘイト」と強い表現で非難し、「国境を問わないウイルスには、一つの国や地域だけを隔離する渡航規制は不公正で懲罰的なだけでなく効果的でもない」として、各国に検査体制の拡充などの代替策を訴えたとの報道があるが事実か。政府として承知しているところを明らかにするとともに、この発言に対する政府の見解をあきらかにされたい。\n三　水際対策における検査体制の拡充に関し、「抗原定量検査ではなく、精度の高いＰＣＲ検査を行うべき」との立憲民主党の泉健太代表の質問に対して、総理は「検査判明までの待機時間を短くする必要があることから、迅速に結果が判明しＰＣＲ検査と一致率が高い抗原定量検査が現時点では最も適している」と答弁している。\n　１　神戸市健康科学研究所は「抗原定量法ではおおむね五百ｃｏｐｙが検出限界」であって「ウイルス保有量が少ない患者を見逃す可能性」があるとの論文を国立感染症研究所の刊行物上で発表しているが、このことについて政府の見解をあきらかにされたい。\n　２　ＰＣＲ検査も技術の革新が進んでおり、一回の検査でオミクロン株の検出が可能で検査に要する時間も一・五時間と迅速なＰＣＲ検査キットが国内ですでに流通し使用されているにもかかわらず、なぜこのようなキットを空港検疫で使用しないのか。\n四　オミクロン株出現を受けた水際対策において、政府は永住者及び日本人の配偶者等の在留資格を有して現に日本で暮らしている外国人住民に対して、特定国・地域へ今後出国した場合には、原則として再入国を認めないとしているが、韓国においては、外国人について長期滞在者と短期滞在者に区分し、長期滞在者については自国民同様の規制を行っていると承知している。欧米諸国において、自国民の配偶者で外国籍を持つ者に対して、自国民とは異なる再入国措置を、日本同様に採用している国はあるか。政府として承知しているところをあきらかにされたい。\n五　外国籍の配偶者のほかにも、留学生や外国人技能実習生などが、特定国・地域へ親族を見舞うために今後出国すると、日本への再入国ができないとの声があがっている。水際対策の強化にあたっては、家族分離を引き起こさないという観点にも十分に留意し、日本社会の正当な構成員である外国人住民について、在留資格、居住実態に照らして、日本国籍を持つ者との間で再入国規制において差をつけないよう配慮すべきではないかと考えるが、政府の見解をあきらかにされたい。",
      "respondent_position": "内閣総理大臣",
      "respondent_name": "内閣総理大臣岸田文雄",
      "answer_text": "一及び二について\n\n　御指摘の世界保健機関関係者が、令和三年十二月一日（現地時間）に行われた記者会見において、記者からの質問に答える形で御指摘の発言を行ったと承知しているが、当該発言については、特定の国を対象としたものではないと承知している。また、アントニオ・グテーレス国際連合事務総長が、同日（現地時間）に行われた記者会見において、御指摘の発言を行ったと承知している。政府としては、御指摘の「オミクロン株」（以下「オミクロン株」という。）に対する今般の水際対策の強化に係る措置は、オミクロン株が未知の変異株であることを踏まえ、最悪の事態を避けるための緊急避難的な予防措置として、オミクロン株についての情報がある程度明らかになるまでの間、同年十一月二十九日に内閣官房等が示した「水際対策強化に係る新たな措置（二十）（オミクロン株に対する水際措置の強化）」等に基づき実施することとしているものであり、適切であると考えている。\n\n三の１について\n\n　御指摘の神戸市健康科学研究所の研究においては、特に検体中のウイルス量が低い場合に抗原定量検査法の検査結果がＰＣＲ検査の検査結果と一致しないことが示されていると承知している。政府としては、新型コロナウイルス感染症の無症状者に対する唾液を用いた抗原定量検査法については、令和二年度厚生労働科学研究費補助金による「一類感染症等の患者発生時に備えた臨床的対応に関する研究」において研究を行っており、鼻咽頭ぬぐい液を用いたＰＣＲ検査と比較して、陽性者の一致率は約七十六パーセント、陰性者の一致率は百パーセント、陽性者と陰性者の合計での一致率は約九十パーセントという結果であったことから、検査の精度が十分高いことが確認されているものと承知している。\n\n三の２について\n\n　お尋ねの「一回の検査でオミクロン株の検出が可能で検査に要する時間も一・五時間と迅速なＰＣＲ検査キット」が何を指すのか必ずしも明らかではないが、空港の検疫所においては、入国者の検疫手続が滞ることを避けるため、短時間で多くの新型コロナウイルス感染症に係る検査を実施する必要があり、検査の精度が十分であることに加え、空港内の限られた場所で、迅速に検査を実施できることが求められることから、現時点では、これらを満たすものとして唾液を用いた抗原定量検査法が最も適していると考えている。\n\n四について\n\n　お尋ねについては、例えば、カナダ政府が令和三年十一月二十六日（現地時間）に発表し、同年十二月十八日まで有効であった措置では、過去十四日以内に特定の国に滞在したことのある外国人は、カナダ人及び永住権を有する外国人と異なり、カナダへの入国が許可されないこととされており、これに基づけば、カナダ人の配偶者である外国人であって、永住権を有さないものは、基本的に入国を許可されなかったものと承知している。\n\n五について\n\n　御指摘の「日本社会の正当な構成員である外国人住民について・・・日本国籍を持つ者との間で再入国規制において差をつけないよう配慮」の趣旨が必ずしも明らかではないが、全ての国又は地域からの外国人の入国は、現在、特段の事情がない限り、停止しているところ、再入国の許可を受けて本邦から出国した外国人の再入国については、オミクロン株に対応するために再入国を原則として拒否することとしている国又は地域からの再入国を除き、特段の事情があるものとして、上陸を許可することとしている。"
    },
    {
      "question_number": 19,
      "title": "新型コロナウイルス感染症の予防・封じ込め・治療に関わる知的財産権の一部の保護を一時的に免除することに関する質問主意書",
      "status": "答弁受理",
      "progress_url": "https://www.shugiin.go.jp/internet/itdb_shitsumon.nsf/html/shitsumon/207019.htm",
      "question_url": "https://www.shugiin.go.jp/internet/itdb_shitsumon.nsf/html/shitsumon/a207019.htm",
      "answer_url": "https://www.shugiin.go.jp/internet/itdb_shitsumon.nsf/html/shitsumon/b207019.htm",
      "diet_number": 207,
      "submitter_name": "早稲田ゆき",
      "submitter_party": "立憲民主党・無所属",
      "submit_date": "令和 3年12月14日",
      "transfer_date": "令和 3年12月20日",
      "answer_postpone_date": "",
      "answer_date": "令和 3年12月24日",
      "text": "　国連開発計画と世界保健機関、オックスフォード大学が共同で設置している「ワクチンの公平のためのグローバル・ダッシュボード」によると、十二月八日時点で少なくとも一回の新型コロナウイルスワクチン接種を受けた人は高所得国では六四・九四％だが、低所得国では八・三五％にすぎない。南アフリカ共和国国際関係・協力省は十一月二十七日に発表した声明で「（南アフリカ共和国に対する）渡航禁止措置は、先進的なゲノム配列解析を行い、新しい変異体をより早く検出した南アフリカ共和国を処罰するようなものである」と述べている。\n　また、世界保健機関アフリカ地域事務所のマチディソ・モエティ事務局長は、南アフリカ共和国およびボツワナ共和国政府が国際保健規則に基づいて十一月二十四日に新たな変異株の存在を世界保健機関に通知したことについて、「南アフリカ共和国およびボツワナ共和国政府が、新たな変異株の存在を世界に通知した迅速さと透明性は称賛されるべきだ」と述べている。\n　水際対策や追加接種で自国だけを守っても、新型コロナウイルス変異株との闘いは終わらない。ＨＩＶ（ヒト免疫不全ウイルス）感染症対策同様に、途上国でも安価にワクチンや治療薬を量産できる方策として、世界貿易機関では、昨年十月、南アフリカ共和国、インドなど六十二カ国の共同提案で、ワクチンなど新型コロナウイルス感染症の予防・封じ込め・治療に関わる知的財産権の一部の保護を、新型コロナウイルス感染症収束まで免除するという提案が提出され、英国、ドイツ、スイスなどが強く反対する中、今年五月に米国が賛成に転じたが、当時の茂木外務大臣は国会などで「日本だけ待ったをかけるつもりはない」「国際的な議論に建設的に関与していく」と述べたにとどまっている。\n　世界におけるワクチン接種格差を是正するため、新型コロナウイルスワクチンをはじめとする新型コロナウイルス感染症の予防・封じ込め・治療に関わる知的財産権の一部の保護を一時的に免除することについて、現時点での政府の見解をあきらかにされたい。",
      "respondent_position": "内閣総理大臣",
      "respondent_name": "内閣総理大臣岸田文雄",
      "answer_text": "　お尋ねについては、令和三年十二月九日の衆議院本会議において、岸田内閣総理大臣が「知的財産権の保護義務を一時的に免除するという提案に関しましては、どのような対応や措置が実際にワクチンの国際的な生産拡大あるいは公平なアクセス確保につながるか、よく検討することが重要であると考えています。」と答弁したとおりである。"
    },
    {
      "question_number": 20,
      "title": "発熱者及び新型コロナウイルス感染者等の移動手段に関する質問主意書",
      "status": "答弁受理",
      "progress_url": "https://www.shugiin.go.jp/internet/itdb_shitsumon.nsf/html/shitsumon/207020.htm",
      "question_url": "https://www.shugiin.go.jp/internet/itdb_shitsumon.nsf/html/shitsumon/a207020.htm",
      "answer_url": "https://www.shugiin.go.jp/internet/itdb_shitsumon.nsf/html/shitsumon/b207020.htm",
      "diet_number": 207,
      "submitter_name": "山本太郎",
      "submitter_party": "れいわ新選組",
      "submit_date": "令和 3年12月15日",
      "transfer_date": "令和 3年12月20日",
      "answer_postpone_date": "",
      "answer_date": "令和 3年12月24日",
      "text": "　発熱や倦怠感、呼吸困難等の症状を有し、新型コロナウイルス感染症（以下「当該感染症」という。）に感染した疑いがある者（以下「感染疑い者」という。）が医療機関等を受診する場合については、厚生労働省によって作成された「新型コロナウイルスを防ぐには」とのリーフレットにおいて「公共交通機関の利用を避けて受診してください」との注意が発出されている。\n　一方、医療現場においては、当該感染症との診断を受けた者（以下「診断確定者」という。）であって自宅療養とされた者が自家用車等、居宅からの移動手段を有しないために、医療機関への外来通院が迅速にできずに当該感染症により引き起こされた肺炎の診断が遅れてしまうといったケースも、医療従事者から指摘されているところである。\n　以上の事実を踏まえて、発熱者、感染疑い者及び診断確定者の移動手段に関して、岸田内閣の認識及び講じている施策を明らかにされたく以下質問する。\n\n一　自家用車等、居宅からの移動手段を有しない者が発熱した場合、医療機関もしくはＰＣＲ検査場等に検査目的で訪れるにあたって、マスクの着用をはじめとして、できる限りの対応をとれば、タクシーをはじめとした公共交通機関を利用することは問題ないか。政府としての認識を明確に示されたい。\n二　自家用車等、居宅からの移動手段を有しない感染疑い者が医療機関を受診するにあたり、マスクの着用をはじめとして、できる限りの対応をとれば、タクシーをはじめとした公共交通機関を利用することは問題ないか。政府としての認識を明確に示されたい。\n三　自家用車等、居宅からの移動手段を有しない診断確定者が医療機関を受診するにあたり、マスクの着用をはじめとして、できる限りの対応をとれば、タクシーをはじめとした公共交通機関を利用することは問題ないか。政府としての認識を明確に示されたい。\n四　前記三に関して、診断確定者が医療機関を受診するにあたり、マスクの着用をはじめとして、できる限りの対応をとった場合であっても、タクシーをはじめとした公共交通機関を利用することは避けるべきとの認識を政府として有している場合、自家用車等、居宅からの移動手段を有していない診断確定者を医療機関へ受診もしくは治療のために移送するにあたって、政府としていかなる施策を講じているのか。現時点で講じている施策（以下「当該施策」という。）を具体的かつ詳らかに示されたい。\n五　前記四に関して、現時点で当該施策がない場合、今後政府としていかなる施策を講ずるつもりとしているか、具体的かつ詳らかに示されたい。\n六　自家用車等、居宅からの移動手段を有している発熱者、感染疑い者あるいは診断確定者が、医療機関等に検査もしくは治療のために自己で運転して移動することによって、いかなる危険が生じうると考えるか、政府の認識を明確に示されたい。加えて、その認識を踏まえて政府としていかなる対策を講じているのか、具体的かつ詳らかに示されたい。\n七　前記一から六を踏まえて、発熱者、感染疑い者あるいは診断確定者を、医療機関等に検査もしくは治療のために無償で移送する事業を、今後政府として全国的に行う予定はあるか、明確に示されたい。加えて、その予定がない場合、その理由を明確かつ具体的に示されたい。",
      "respondent_position": "内閣総理大臣",
      "respondent_name": "内閣総理大臣岸田文雄",
      "answer_text": "一及び二について\n\n　御指摘の「発熱者」及び「感染疑い者」が、医療機関等を受診等するため移動する際、公共交通機関を利用することについて、法令上の制約はないが、感染の拡大を招くおそれがあることから、厚生労働省においては、都道府県、医療機関等の関係者に対し、「発熱患者等が医療機関を受診した場合の主なフロー」（令和二年十月十六日付け厚生労働省新型コロナウイルス感染症対策推進本部事務連絡の別紙一）を示し、同資料において、「発熱患者等」については、「公共交通機関以外による来院を勧奨」及び「来院時間を遵守しマスクをした上で来院」と示しているところである。\n\n三から五までについて\n\n　居宅で療養する新型コロナウイルス感染症の患者については、感染症の予防及び感染症の患者に対する医療に関する法律（平成十年法律第百十四号）第四十四条の三第二項の規定に基づき、都道府県知事等から、外出しないこと等の必要な協力が求められており、居宅で療養する新型コロナウイルス感染症の患者が医療機関を受診する必要がある場合には、原則として、情報通信機器を用いた診療、往診、訪問診療等を通じた医療の提供が行われ、受診に当たって移動が必要な場合には、都道府県等により居宅から医療機関への患者の移送が行われている。また、これに要する費用は、新型コロナウイルス感染症緊急包括支援交付金の補助対象とし、公費で負担している。\n　仮に、居宅で療養する新型コロナウイルス感染症の患者が当該協力の求めに応じず、公共交通機関を利用して医療機関を受診する場合については、都道府県知事等が新型コロナウイルス感染症のまん延を防ぐために必要があると認めるときは、同法第二十六条第二項において準用する同法第十九条第一項の規定に基づく入院勧告の対象となる場合がある。\n\n六及び七について\n\n　お尋ねの「危険」の意味するところが必ずしも明らかではないが、「発熱者、感染疑い者あるいは診断確定者」が道路交通法（昭和三十五年法律第百五号）第六十六条に規定する正常な運転ができないおそれがある状態に該当すれば、車両等を運転してはならないとされている。\n　また、お尋ねの「対策」については、居宅で療養する新型コロナウイルス感染症の患者については、三から五までについてで述べたとおり、都道府県等により居宅から医療機関への患者の移送が行われており、その費用は、新型コロナウイルス感染症緊急包括支援交付金の補助対象とし、公費で負担している。御指摘の「発熱者、感染疑い者」については、都道府県等による移送の対象とはしておらず、また、「無償で移送する事業を、今後政府として全国的に行う」ことは、保健所の体制の確保等の観点から困難であると考えており、これらの者が身近な医療機関で検査が受けられる体制の整備に努めてまいりたい。"
    },
    {
      "question_number": 21,
      "title": "英国およびフランスに保管されている日本が保有するプルトニウムの保障措置状況に関する質問主意書",
      "status": "答弁受理",
      "progress_url": "https://www.shugiin.go.jp/internet/itdb_shitsumon.nsf/html/shitsumon/207021.htm",
      "question_url": "https://www.shugiin.go.jp/internet/itdb_shitsumon.nsf/html/shitsumon/a207021.htm",
      "answer_url": "https://www.shugiin.go.jp/internet/itdb_shitsumon.nsf/html/shitsumon/b207021.htm",
      "diet_number": 207,
      "submitter_name": "逢坂誠二",
      "submitter_party": "立憲民主党・無所属",
      "submit_date": "令和 3年12月15日",
      "transfer_date": "令和 3年12月20日",
      "answer_postpone_date": "",
      "answer_date": "令和 3年12月24日",
      "text": "　我が国は過去、英国とフランスに原子力発電所から出る使用済み燃料の再処理を委託してきた結果、原子力委員会の報告によれば、二〇二〇年末現在、英国に約二十一・八トン、フランスに約十五・四トンのプルトニウムを保有している。\n　英国は、二〇二〇年一月末、欧州原子力共同体（ＥＵＲＡＴＯＭ）を離脱し、同年末までの移行期間を経て、離脱を完了した。また、今回の離脱に関連して日本と英国は二〇二〇年十二月、「日・英原子力協定改正議定書」に署名した。同議定書は、二〇二一年九月一日より発効している。\n　プルトニウムは核兵器に転用可能な物質だが、英仏両国は核兵器保有国であることから、両国における保障措置は限定的である。我が国は所有するプルトニウムの管理状況に責任を負うべき立場であることから、両国に保管されている日本のプルトニウムの保障措置の状況について、政府の把握するところを質問する。\n\n一　英国にあるプルトニウムの状況\n　１　ＥＵＲＡＴＯＭ離脱前、日本のプルトニウムは、英国のプルトニウムと分別管理されていたか否か。分別管理されていた場合、保管場所は別施設か同一施設か。また、日本のプルトニウムと他の顧客国のプルトニウムは物理的に分別されていたか。\n　２　ＥＵＲＡＴＯＭ離脱前、日本のプルトニウムへの保障措置は、ＥＵＲＡＴＯＭと国際原子力機関（ＩＡＥＡ）が共同実施していたか。その役割分担はどうなっていたのか。\n　３　ＥＵＲＡＴＯＭ離脱後、日本のプルトニウムは、英国のプルトニウムと分別管理されているか否か。分別管理されている場合、保管場所は別施設か同一施設か。また日本のプルトニウムと他の顧客国のプルトニウムは物理的に分別されているか。\n　４　ＥＵＲＡＴＯＭ離脱後、日本のプルトニウムへの保障措置は、英国の規制機関とＩＡＥＡが共同実施しているか。その役割分担はどうなっているのか。\n　５　離脱前と離脱後で保障措置の適用の仕方で具体的に変わったことは何か。\n　６　現在の英国における日本のプルトニウムに対する保障措置の実施方法と、日本におけるそれとの相違点は何か。\n　７　改定議定書により、協定第七条のＢとして以下が追加された。「３　転換、燃料加工、濃縮又は再処理の工程において他の核物質と混合されることにより、この協定の適用を受けている核物質の特定性が失われた場合又は失われたと認められる場合には、当該核物質の特定については、代替可能性の原則及び構成比率による比例の原則により行うことができる。」これは、何を意味するか。新しく追加されたのはなぜか。\n二　フランスにあるプルトニウムの状況\n　１　日本のプルトニウムは、フランスのプルトニウムと分別管理されているか否か。分別管理されている場合、保管場所は別施設か同一施設か。他の顧客国のプルトニウムと物理的に分別されているか。この点で英国での状況との間に差はあるか。\n　２　日本のプルトニウムにＩＡＥＡとＥＵＲＡＴＯＭの保障措置は実施されているか否か。実施されている場合、両者の役割分担はどうなっているか。\n　３　日本のプルトニウムにＩＡＥＡとＥＵＲＡＴＯＭの保障措置が実施されている場合、使用済み燃料の到着からＭＯＸ燃料の搬出に至るどの時点で実施されているか。工程毎に説明されたい。",
      "respondent_position": "内閣総理大臣",
      "respondent_name": "内閣総理大臣岸田文雄",
      "answer_text": "一の１及び３並びに二の１について\n\n　お尋ねについては、我が国政府としてお答えする立場にない。\n\n一の２について\n\n　お尋ねの「共同実施」の意味するところが明らかではないが、御指摘の「ＥＵＲＡＴＯＭ離脱前」においては、英国に移転された「日本のプルトニウム」については、原子力の平和的利用に関する協力のための日本国政府と欧州原子力共同体との間の協定（平成十八年条約第十四号。以下「日ユーラトム原子力協定」という。）第八条２（ｂ）に規定されているとおり、欧州原子力共同体（以下「ユーラトム」という。）及び国際原子力機関（以下「ＩＡＥＡ」という。）による保障措置が適用されていた。\n　また、お尋ねのユーラトムとＩＡＥＡの「役割分担」については、我が国政府としてお答えする立場にない。\n\n一の４について\n\n　お尋ねの「共同実施」の意味するところが明らかではないが、御指摘の「ＥＵＲＡＴＯＭ離脱後」においては、英国に移転された「日本のプルトニウム」については、原子力の平和的利用における協力のための日本国政府とグレート・ブリテン及び北部アイルランド連合王国政府との間の協定（平成十年条約第十三号。以下「日英原子力協定」という。）第四条１（ｂ）（ｉ）に規定されているとおり、英国及びＩＡＥＡによる保障措置が適用される。\n　また、お尋ねの英国とＩＡＥＡの「役割分担」については、我が国政府としてお答えする立場にない。\n\n一の５について\n\n　お尋ねについては、我が国政府としてお答えする立場にない。\n\n一の６について\n\n　英国及びＩＡＥＡによる保障措置が適正に適用されていると承知しているが、お尋ねについては、我が国政府としてお答えする立場にない。\n\n一の７について\n\n　お尋ねの規定は、日英原子力協定に基づいて移転された核物質を特定する際に、「代替可能性の原則及び構成比率による比例の原則」を適用することができる旨を規定するものである。転換、燃料加工、濃縮又は再処理の工程において、特定の核物質と他の核物質とを混合することは、国際的に広く行われている慣行であるが、混合された核物質については、どの部分が我が国から移転された核物質で、どの部分が我が国以外の国から移転された核物質であるかを特定することは不可能である。「代替可能性の原則及び構成比率による比例の原則」は、混合される前の比率と同じ比率で混合後の核物質を我が国と他国との間で配分し、管理することによって我が国から移転された核物質を特定するためのものである。英国のユーラトムからの脱退に伴い、日ユーラトム原子力協定が英国について適用されなくなったことを踏まえ、日英原子力協定に、日ユーラトム原子力協定第五条３と同旨の当該規定を追加することとしたものである。\n\n二の２について\n\n　フランスに移転された「日本のプルトニウム」については、日ユーラトム原子力協定第八条２（ｂ）に規定されているとおり、ユーラトム及びＩＡＥＡによる保障措置が適用される。\n　また、お尋ねのユーラトムとＩＡＥＡの「役割分担」については、我が国政府としてお答えする立場にない。\n\n二の３について\n\n　お尋ねについては、我が国政府としてお答えする立場にない。"
    },
    {
      "question_number": 22,
      "title": "ハンドサインの普及促進に関する質問主意書",
      "status": "答弁受理",
      "progress_url": "https://www.shugiin.go.jp/internet/itdb_shitsumon.nsf/html/shitsumon/207022.htm",
      "question_url": "https://www.shugiin.go.jp/internet/itdb_shitsumon.nsf/html/shitsumon/a207022.htm",
      "answer_url": "https://www.shugiin.go.jp/internet/itdb_shitsumon.nsf/html/shitsumon/b207022.htm",
      "diet_number": 207,
      "submitter_name": "松原仁",
      "submitter_party": "立憲民主党・無所属",
      "submit_date": "令和 3年12月15日",
      "transfer_date": "令和 3年12月20日",
      "answer_postpone_date": "",
      "answer_date": "令和 3年12月24日",
      "text": "　カナダにおいて、女性と女児の権利を守る活動に力を入れているCanadian Women's Foundation（カナダ女性財団）は、「助けて」を手の動きで伝える合図の普及を図っている。\n　新型コロナウイルス感染症のパンデミック宣言がなされ、ウイズコロナといわれる状況が長期化する中で、家族で過ごす時間も長時間化している。その影響か家族間の問題が深刻化するケースが増加しているといわれる。男女共同参画白書令和三年版にも、「現在、コロナ下の生活不安やストレス、外出自粛による在宅時間の増加等により、ＤＶ（配偶者暴力）相談件数が増加しており、女性に対する暴力の増加や深刻化が懸念されている」とある。ＤＶや児童虐待など家族間の犯罪は、加害者と被害者が同一空間にいることが多く、被害者から第三者へ助けを求めることが困難となっている場合も多い。\n　カナダ女性財団は、このような声を出して助けを求めにくい被害者のために、言葉を使わずに助けを求めるためのハンドサインの普及に努めている。当該ハンドサインは、合図を送ろうとする人に向かって片手の掌を向け、次に親指を掌に向けて折り、残りの四本の指を折り込むという、簡単にできて、加害者に気づかれにくい形で助けをもとめる方法である。そして、この動きは、ソーシャルメディアを通じて注目が高まり、国境を越えて普及が進んでいる。\n　日本においても、「助けて」を手の動きで伝えるハンドサインは、ＤＶ被害者などを助ける上で有益なものと考える。\n　そこで、次のとおり質問する。\n\n一　政府として、「助けて」を手の動きで伝えるハンドサインの普及を後押しすべきと考えるが如何。また、同サインの普及を後押しすべきと考える場合、どのような支援が考えられるか明らかにされたい。\n二　ウイズコロナの時代となり、今後、ひとり親家庭に対する母子・父子自立支援員による相談がテレビ会議方式を通じて行われることも予想されるが、同サインを活用して、児童虐待の早期発見を図ることも検討できるのではないかと考えるが、政府として如何。",
      "respondent_position": "内閣総理大臣",
      "respondent_name": "内閣総理大臣岸田文雄",
      "answer_text": "一について\n\n　内閣府においては、御指摘のような「声を出して助けを求めにくい被害者」に対応するため、令和二年四月に、配偶者からの暴力に関する相談窓口として「ＤＶ相談プラス」を開設し、ＳＮＳや電子メールによる相談対応を行っているところである。引き続き当該相談窓口の周知を図るとともに、お尋ねの「ハンドサインの普及」については、その有効性や課題も含めて研究してまいりたい。\n\n二について\n\n　お尋ねの趣旨が必ずしも明らかではないが、「ひとり親家庭に対する母子・父子自立支援員による相談がテレビ会議方式を通じて行われる」場合においては、通常、母又は父と母子・父子自立支援員がパソコン等の画面を通じて面談を行うと考えられるところ、児童が母又は父に気付かれずに当該画面上に「ハンドサイン」を示すことは困難であると考えられることから、虐待を受けている児童自身が「ハンドサイン」を活用することで児童虐待が発見されることは一般に想定されないと考えている。なお、新型コロナウイルス感染症の影響により、児童虐待のリスクが高まっていると考えられることから、厚生労働省においては、児童相談所全国共通ダイヤルの無料化等の実施や、子ども食堂、子ども宅食等を活用した子どもの見守りのための取組への支援等を通じて、児童虐待の防止及び早期発見に努めているところである。"
    },
    {
      "question_number": 23,
      "title": "超高齢社会における金融サービスのあり方に関する質問主意書",
      "status": "答弁受理",
      "progress_url": "https://www.shugiin.go.jp/internet/itdb_shitsumon.nsf/html/shitsumon/207023.htm",
      "question_url": "https://www.shugiin.go.jp/internet/itdb_shitsumon.nsf/html/shitsumon/a207023.htm",
      "answer_url": "https://www.shugiin.go.jp/internet/itdb_shitsumon.nsf/html/shitsumon/b207023.htm",
      "diet_number": 207,
      "submitter_name": "櫻井周",
      "submitter_party": "立憲民主党・無所属",
      "submit_date": "令和 3年12月16日",
      "transfer_date": "令和 3年12月21日",
      "answer_postpone_date": "令和 3年12月24日",
      "answer_date": "令和 3年12月28日",
      "text": "　我が国においては、いわゆる団塊の世代が七十五歳を迎える年が二〇二五年とされる。また、団塊の世代のジュニアが六十代となるのが、二〇三〇年頃と言われている。人生百年時代という言葉が盛んに使われ、退職後の人生が長くなったことなどにより、「資産寿命が生命寿命に届かないリスク」が指摘され、政府もこの間、「貯蓄から投資へ」と誘導している。\n　そのような中、高齢者による金融商品取引に関連するトラブルが数多く発生しているところである。独立行政法人国民生活センターが発行している「消費生活年報二〇二一年」によると、「金融・保険サービス」に関する相談件数は、七十代で、一万四千八百九十二件である。五十代、六十代の相談件数が約八千件であるのに対し、約二倍の相談件数になっている。金融業の業態ごとに金融ＡＤＲ（指定紛争解決機関）による相談窓口があるが、そちらへの相談も約半数が七十歳以上によるものになっている。我が国の家計金融資産の約三分の二を六十歳以上の世帯が保有していることから、金融機関からの高齢者へのアプローチが増えることは容易に予測される。さらに、単身の高齢者世帯の増加により、家族等の相談相手がないまま金融商品取引を行うケースも増加することから、高齢者の金融商品取引によるトラブルが増加することを未然に防ぐ対策が一層必要になると考え、以下、質問する。\n\n一　超高齢社会における、高齢者の金融商品取引に関するトラブルの現状について、その主な内容、件数、問題点等、政府は把握しているか。\n二　高齢者の中には今なお銀行に対する信頼度は非常に高いものがある。銀行窓口販売による金融商品を、保険商品や、証券、投資信託等ではなく、預金の預けなおしと思っていたなど、真のリスクを知らないままで金融商品を購入し、老後の資金を失うことになっている例もある。金融商品販売における適合性原則（顧客の知識、経験、財産の状況及び取引目的に照らして不適当と認められる勧誘を行って投資者の保護に欠け、又は欠けることとなるおそれがないように業務の運営を行うようもとめるもの）に反する可能性のある取引があることも事実である。\n　金融庁の、「金融審議会　市場ワーキング・グループ報告書　顧客本位の業務運営の進展に向けて」（令和二年八月五日）では、「不適切な販売事例に対する監督上の対応の強化」として、「誠実公正義務・適合性原則に反する可能性のある行為」や、「適合性原則の内容の明確化」が挙げられ、「履行を確保するための態勢整備については、経営陣主導のもと、内部管理部門において検証を行うとともに、それを踏まえた態勢の見直しを行うなど、その実効性を確保することが求められる旨も監督指針で明確化することが適当と考えられる」としている。この監督指針の強化のみにおいて、金融商品取引における適合性の原則が順守され、トラブルが減少すると考えるか、政府の見解如何。\n三　金融ＡＤＲによる紛争解決による場合も、顧客側が金融機関側の過失を示す証拠などを示さなければならず、審査対象となるにもハードルが高いと考えられる。トラブルを回避するためにも、説明時、契約時においては、第三者を入れる、録音での記録など、顧客と販売に携わる金融事業者だけでの契約とならないよう、一層丁寧な措置が求められると考えるが、政府の見解如何。\n四　高齢者など金融投資について十分な知識と経験と判断能力を持ち合わせていない可能性が高い顧客に対して、投資取引の勧誘における虚偽説明や過当取引（無意味な反復販売や乗換売買など）については、立証責任を顧客側から販売事業者に転嫁させることで、被害者救済の可能性を広げることを検討することを提案するが、政府の見解如何。",
      "respondent_position": "内閣総理大臣",
      "respondent_name": "内閣総理大臣岸田文雄",
      "answer_text": "一について\n\n　お尋ねの「高齢者の金融商品取引に関するトラブルの現状」については、例えば、金融業態ごとの指定紛争解決機関の一つである全国銀行協会によると、令和二年度に終結した百六十件の紛争解決手続のうち、高齢者（七十歳以上の者をいう。）の金融商品取引に関するものは、六十一件で全体の四割程度となっており、その主な内容は、リスク等の説明を十分に受けないで購入した金融商品に損失が生じたことによるものである。また、他の指定紛争解決機関についても、おおむね同様の傾向にあると認識している。\n\n二について\n\n　金融庁においては、御指摘の報告書における提言を踏まえ、金融商品の適正な販売・勧誘の履行を確保するため、令和三年一月十五日に、「金融商品取引業者等向けの総合的な監督指針」及び「保険会社向けの総合的な監督指針」（以下これらを併せて「監督指針」という。）を改正した。同庁としては、法令及び監督指針に基づき、金融商品の取引における適合性の原則の遵守や誠実公正義務の履行が確保されるよう、金融機関に対し、モニタリングを実施しているところである。\n\n三について\n\n　日本証券業協会の自主規制規則等や生命保険協会のガイドラインにおいて、各協会の協会員に対し、高齢顧客への販売・勧誘においては、勧誘の都度、必要に応じて親族、営業責任者等の同席を要すること、勧誘の内容について記録・保存すること等を求めている。監督指針においても、金融機関に対し、同様の措置について社内規則の整備やその遵守を求めているところである。\n\n四について\n\n　御指摘の「虚偽説明」に係るお尋ねについては、金融サービスの提供に関する法律（平成十二年法律第百一号）において、金融商品販売業者等は、顧客の知識、経験等を踏まえて適切に説明すべきこととされ、虚偽の説明をするなどこれに違反した場合、その故意過失を問題にすることなく、顧客に対して損害を賠償する責任を負うこととされており、対応がなされていると考えている。また、御指摘の「過当取引」に係るお尋ねについては、その意味するところが必ずしも明らかではないが、取引が不適切なものか否かは個別に判断されるものであり、立証責任の在り方については慎重な検討が必要であると考えている。"
    },
    {
      "question_number": 24,
      "title": "施設所有者の許可なく盗聴器を設置することへの法的な対策に関する質問主意書",
      "status": "答弁受理",
      "progress_url": "https://www.shugiin.go.jp/internet/itdb_shitsumon.nsf/html/shitsumon/207024.htm",
      "question_url": "https://www.shugiin.go.jp/internet/itdb_shitsumon.nsf/html/shitsumon/a207024.htm",
      "answer_url": "https://www.shugiin.go.jp/internet/itdb_shitsumon.nsf/html/shitsumon/b207024.htm",
      "diet_number": 207,
      "submitter_name": "櫻井周",
      "submitter_party": "立憲民主党・無所属",
      "submit_date": "令和 3年12月16日",
      "transfer_date": "令和 3年12月21日",
      "answer_postpone_date": "令和 3年12月24日",
      "answer_date": "令和 3年12月28日",
      "text": "　本年十一月二十二日に兵庫県川西市役所四階でコンセントに組み込まれた盗聴器が発見された。市役所は、住民の個人情報を取り扱う場であり、公共事業の入札手続きを行う場でもある。市民の個人情報漏洩を防止するため、また、公平公正な行政を執行するため、市役所において情報が漏洩することがあってはならない。\n　そこで、以下、質問する。\n\n一　川西市役所における盗聴器設置に対して、川西市役所は刑事告発したが、罪名は建造物侵入罪であって、盗聴器を設置したことについては刑事告発を行えなかった。施設所有者の意に反して盗聴器を設置することは、単に建造物侵入という以上に重い犯罪であると考えるが、政府の見解如何。また、施設所有者の意に反して盗聴器を設置すること自体を犯罪として罰すべきと考えるが、政府の見解如何。\n二　情報化社会において情報の価値が高まっている中で、情報を盗もうとする盗聴という行為そのものを犯罪として規定することを提案するが、政府の見解如何。\n三　盗聴器は、一般に販売されているものであり、容易に入手できる。したがって、盗聴器にかかる犯罪捜査は容易ではない。そこで、盗聴器に製品番号を付すなど犯罪捜査を容易にするような仕組みが必要であると考えるが、政府の見解如何。",
      "respondent_position": "内閣総理大臣",
      "respondent_name": "内閣総理大臣岸田文雄",
      "answer_text": "一の前段について\n\n　お尋ねの趣旨が必ずしも明らかではないが、一般論として、捜査当局においては、刑事事件として取り上げるべきものがあれば、法と証拠に基づき適切に対処するものと承知している。\n\n一の後段及び二について\n\n　御指摘の「施設所有者の意に反して盗聴器を設置すること」及び「情報を盗もうとする盗聴という行為」の具体的に意味するところが明らかではないため、お答えすることは困難である。\n\n三について\n\n　お尋ねの「盗聴器に製品番号を付すなど犯罪捜査を容易にするような仕組み」の意味するところが必ずしも明らかではないが、犯罪の捜査においては、当該犯罪の罪種や、手口その他の個別具体的な状況に応じて、被疑者の特定等に有効な方法により、適切に証拠の収集を行っているところである。"
    },
    {
      "question_number": 25,
      "title": "新しい資本主義とデジタル政策に関する質問主意書",
      "status": "答弁受理",
      "progress_url": "https://www.shugiin.go.jp/internet/itdb_shitsumon.nsf/html/shitsumon/207025.htm",
      "question_url": "https://www.shugiin.go.jp/internet/itdb_shitsumon.nsf/html/shitsumon/a207025.htm",
      "answer_url": "https://www.shugiin.go.jp/internet/itdb_shitsumon.nsf/html/shitsumon/b207025.htm",
      "diet_number": 207,
      "submitter_name": "落合貴之",
      "submitter_party": "立憲民主党・無所属",
      "submit_date": "令和 3年12月16日",
      "transfer_date": "令和 3年12月21日",
      "answer_postpone_date": "令和 3年12月24日",
      "answer_date": "令和 3年12月28日",
      "text": "　岸田総理は、令和三年十二月六日に行われた所信表明演説において、「新型コロナによる危機を乗り越えた先に私が目指すのは、「新しい資本主義」の実現です。」として、新しい資本主義の実現を岸田政権としての政策の中心軸に据えていることを改めて明言したところである。その新しい資本主義の下での成長の項目の一つとして「デジタル田園都市国家構想」を挙げている。\n　そこで、以下質問する。\n\n一　新しい資本主義の下、「デジタル田園都市国家構想」によりどのように我が国経済は成長するのか、教示されたい。\n二　「デジタル田園都市国家構想」はなぜ「国家構想」なのか、教示されたい。\n三　「デジタル田園都市国家構想」の実現に向けた構想の具体化を図ること等を目的として設置されたデジタル田園都市国家実現会議の構成員として、竹中平蔵慶應義塾大学名誉教授及び野田由美子ヴェオリア・ジャパン株式会社代表取締役会長が含まれているが、どのような基準及び理由で選定されたのか、また同会議において両氏にそれぞれ期待する役割、知見は何か、教示されたい。\n四　「デジタル田園都市国家構想」に関し、同所信表明演説において岸田総理は「デジタル臨時行政調査会で、デジタル社会変革の青写真を描きます。まず、関係省庁が順守すべきデジタル原則を決めます。その枠組みの下で、来春には、規制や制度、行政の横断的な見直しを一気に進めるプランを取りまとめます。」としているが、このうち「規制や制度、行政の横断的な見直し」とは、規制の緩和、制度の廃止、行政組織の改廃等を意味するのか、教示されたい。",
      "respondent_position": "内閣総理大臣",
      "respondent_name": "内閣総理大臣岸田文雄",
      "answer_text": "一及び二について\n\n　お尋ねの「なぜ「国家構想」なのか」の具体的に意味するところが必ずしも明らかではないが、岸田内閣総理大臣が、令和三年十二月八日の衆議院本会議において、「デジタル田園都市国家構想は、高齢化や過疎化などの社会課題に直面する地方にこそ新たなデジタル技術を活用するニーズがあることに鑑み、デジタル技術の活用によって、地域の個性を生かしながら、地方を活性化し、持続可能な経済社会を実現するものです。（中略）地域が抱える人口減少、高齢化、産業空洞化などの課題をデジタルの力を活用することによって解決をし、地方から国全体へボトムアップの成長を実現してまいります。」と述べたとおりである。\n\n三について\n\n　デジタル田園都市国家構想実現会議は、内閣総理大臣及び関係国務大臣のほか、地方活性化及びデジタルに関し優れた識見を有する者のうちから内閣総理大臣が指名する者をその構成員としているところであるが、個別の人事に関する検討の過程については、公正かつ円滑な人事の確保に支障を及ぼすおそれがあることから、お答えすることは差し控えたい。また、同会議の構成員については、地方活性化及びデジタルに関する識見を踏まえ、様々な観点から同会議への参画が期待されるため、お尋ねの「両氏にそれぞれ期待する役割、知見」について一概にお答えすることは困難である。\n\n四について\n\n　お尋ねの「規制の緩和、制度の廃止、行政組織の改廃等」の具体的に意味するところが必ずしも明らかではないが、現在、デジタル臨時行政調査会において、デジタル改革、規制改革及び行政改革に係る横断的課題について検討を進めているところである。"
    },
    {
      "question_number": 26,
      "title": "北九州空港の三千メートル級滑走路の早期供用に関する質問主意書",
      "status": "答弁受理",
      "progress_url": "https://www.shugiin.go.jp/internet/itdb_shitsumon.nsf/html/shitsumon/207026.htm",
      "question_url": "https://www.shugiin.go.jp/internet/itdb_shitsumon.nsf/html/shitsumon/a207026.htm",
      "answer_url": "https://www.shugiin.go.jp/internet/itdb_shitsumon.nsf/html/shitsumon/b207026.htm",
      "diet_number": 207,
      "submitter_name": "城井崇",
      "submitter_party": "立憲民主党・無所属",
      "submit_date": "令和 3年12月16日",
      "transfer_date": "令和 3年12月21日",
      "answer_postpone_date": "令和 3年12月24日",
      "answer_date": "令和 3年12月28日",
      "text": "　北九州空港の滑走路延長は、九州・西中国の物流拠点空港の実現に向けて必要不可欠である。令和二年度の国際貨物取扱量は前年度の約二・五倍となる過去最高の約一万四千トンを記録し、コロナ禍により旅客数が大幅に減少した中であっても好調に推移した。今年度の国際貨物取扱量も増加傾向にある。航空ネットワークの維持という観点から、他空港が被災した際の代替輸送や、コロナ禍による航空旅客便の減少を背景とした貨物専用便の需要増に対応するなど代替空港としても機能している。\n　そこで、北九州空港の三千メートル級滑走路の早期供用に関して、以下質問する。\n\n一　北九州空港の三千メートル級滑走路を、可能な限り早期に供用するため、新規事業採択時評価に向けた必要な手続きを着実に進めるなど、政府において必要な措置を講ずるべきと考える。政府の認識を明らかにされたい。",
      "respondent_position": "内閣総理大臣",
      "respondent_name": "内閣総理大臣岸田文雄",
      "answer_text": "一について\n\n　御指摘の「北九州空港の三千メートル級滑走路の早期供用」については、政府としては、現在行われている環境影響評価の手続を適正かつ着実に進めていく必要があると考えている。"
    },
    {
      "question_number": 27,
      "title": "北九州空港の物流拠点機能の向上に関する質問主意書",
      "status": "答弁受理",
      "progress_url": "https://www.shugiin.go.jp/internet/itdb_shitsumon.nsf/html/shitsumon/207027.htm",
      "question_url": "https://www.shugiin.go.jp/internet/itdb_shitsumon.nsf/html/shitsumon/a207027.htm",
      "answer_url": "https://www.shugiin.go.jp/internet/itdb_shitsumon.nsf/html/shitsumon/b207027.htm",
      "diet_number": 207,
      "submitter_name": "城井崇",
      "submitter_party": "立憲民主党・無所属",
      "submit_date": "令和 3年12月16日",
      "transfer_date": "令和 3年12月21日",
      "answer_postpone_date": "令和 3年12月24日",
      "answer_date": "令和 3年12月28日",
      "text": "　北九州空港における貨物機用エプロンは、大型貨物機専用エプロン（九〇番）及び隣接する大型機用エプロン（〇番）の二箇所であるが、令和二年五月より大韓航空による輸入貨物の取扱いが始まったことで、貨物取扱量が増大したため、荷捌き地が不足し、二機同時の荷役作業が困難となっている。\n　また、海上空港で船舶の接岸が可能な護岸を有することから、シー・アンド・エアによる貨物輸送を実施し、事業者からも高い評価を得ている。\n　そこで、北九州空港の物流拠点機能の向上に関して、以下質問する。\n\n一　北九州空港の物流拠点機能を向上させるため、更なる貨物取扱量の増大に備えた貨物機の二機同時の荷役が可能となるような拡充整備など、政府において必要な措置を講ずるべきと考える。政府の認識を明らかにされたい。\n二　北九州空港の物流拠点機能を向上させるため、シー・アンド・エアによる貨物輸送の円滑な積替えを可能とし、定常的な積替え輸送が実施されるよう、貨物機用エプロンから物揚場までの直線的な輸送経路を確保するなど、政府において必要な措置を講ずるべきと考える。政府の認識を明らかにされたい。",
      "respondent_position": "内閣総理大臣",
      "respondent_name": "内閣総理大臣岸田文雄",
      "answer_text": "一について\n\n　お尋ねの「更なる貨物取扱量の増大に備えた貨物機の二機同時の荷役が可能となるような拡充整備」の意味するところが必ずしも明らかではないが、御指摘の北九州空港については、「貨物機の二機同時の荷役」が基本的に可能である。\n\n二について\n\n　お尋ねの「貨物機用エプロンから物揚場までの直線的な輸送経路」の確保については、政府としては、地元関係者の意見等を踏まえつつ、その効果等について十分に検証する必要があると考えている。"
    },
    {
      "question_number": 28,
      "title": "北九州市における洋上風力発電産業の総合拠点化に関する質問主意書",
      "status": "答弁受理",
      "progress_url": "https://www.shugiin.go.jp/internet/itdb_shitsumon.nsf/html/shitsumon/207028.htm",
      "question_url": "https://www.shugiin.go.jp/internet/itdb_shitsumon.nsf/html/shitsumon/a207028.htm",
      "answer_url": "https://www.shugiin.go.jp/internet/itdb_shitsumon.nsf/html/shitsumon/b207028.htm",
      "diet_number": 207,
      "submitter_name": "城井崇",
      "submitter_party": "立憲民主党・無所属",
      "submit_date": "令和 3年12月16日",
      "transfer_date": "令和 3年12月21日",
      "answer_postpone_date": "令和 3年12月24日",
      "answer_date": "令和 3年12月28日",
      "text": "　北九州市の臨海部に位置する響灘地区は、広大な産業用地と充実したインフラを有しており、地域の強みであるものづくり産業の集積を生かして、風車の積出し機能、風車部品の輸出入・移出入機能、風車の保守やメンテナンスを行うＯ＆Ｍ機能、さらに風車関連部材を製造する産業集積機能の四つの機能を有する風力発電関連産業の総合拠点化の形成に取り組んでいる。この取組みは、地域におけるビジネスチャンスの拡大や新たな雇用の創出など、地域経済の発展に大きく寄与するとともに、我が国のエネルギー政策にも貢献すると考えられる。\n　そこで、北九州市における洋上風力発電産業の総合拠点化に関して、以下質問する。\n\n一　北九州市における洋上風力発電産業の総合拠点化の実現に向けて、西日本地域において継続的な洋上風力市場が創出されるよう、長崎県五島市沖、長崎県西海市沖に続き、福岡県沖をはじめとした、西日本地域における地域配分を考慮した計画的・継続的な促進区域の指定のため、政府において必要な措置を講ずるべきと考える。政府の認識を明らかにされたい。\n二　洋上風力発電に係る新規設備投資やイノベーションを喚起するための地域産業を育成支援するため、政府において必要な措置を講ずるべきと考える。政府の認識を明らかにされたい。\n三　基地港湾の整備については、発電事業者の洋上ウインドファーム建設計画に遅れが生じることのないよう、引き続き、事業進捗に合わせた整備予算を確保するため、政府において必要な措置を講ずるべきと考える。政府の認識を明らかにされたい。\n四　洋上ウインドファームの建設には、自己昇降式作業台船（ＳＥＰ船）等の特殊作業船が不可欠であり、その作業船の基地港湾周辺への集積により、洋上ウインドファーム建設の工期短縮や経費削減につながる。そこで、作業船基地形成に必要な手続きや整備等を支援するため、政府において必要な措置を講ずるべきと考える。政府の認識を明らかにされたい。\n五　促進区域の指定手続と並行して環境アセスメントを実施することで、期間短縮と併せて環境保全と地域の合意形成の確保を可能とする、日本版セントラル方式を国が主体となり確立するため、政府において必要な措置を講ずるべきと考える。政府の認識を明らかにされたい。\n六　九州−中国地方間の送電網強化に係る財政的支援など、事業の推進を支援するため、政府において必要な措置を講ずるべきと考える。政府の認識を明らかにされたい。\n七　風力発電の産業化を推進するため、人材育成プログラムの開発や地域を横断したオンライン修学環境の支援など複数の地域が連携した取組みや、地元企業の人材確保に繋がる産学官が連携した取組みを支援するよう、政府において必要な措置を講ずるべきと考える。政府の認識を明らかにされたい。",
      "respondent_position": "内閣総理大臣",
      "respondent_name": "内閣総理大臣岸田文雄",
      "answer_text": "一について\n\n　我が国における魅力的な洋上風力市場の創出のために、現行のエネルギー基本計画（令和三年十月二十二日閣議決定。以下「基本計画」という。）において、「政府として年間百万キロワット程度の区域指定を十年継続し、二千三十年までに一千万キロワット、二千四十年までに浮体式も含む三千万キロワット〜四千五百万キロワットの案件を形成することを目指す。この目標の実現には、再エネ海域利用法に基づき、着実に案件形成を進めていくことが不可欠である。」としており、海洋再生可能エネルギー発電設備の整備に係る海域の利用の促進に関する法律（平成三十年法律第八十九号）を適切に運用し、御指摘の「西日本地域」を含め、同法第八条第一項の規定による海洋再生可能エネルギー発電設備整備促進区域（以下「促進区域」という。）の指定を着実に進めてまいりたい。\n\n二について\n\n　政府としては、「洋上風力産業ビジョン（第一次）」（令和二年十二月十五日洋上風力の産業競争力強化に向けた官民協議会策定）を踏まえ、引き続き関連産業の競争力の強化に向けた取組を進めてまいりたい。\n\n三について\n\n　政府としては、港湾法（昭和二十五年法律第二百十八号）第二条の四第一項の規定に基づき海洋再生可能エネルギー発電設備等拠点港湾に北九州港を指定することで同項に規定する海洋再生可能エネルギー発電設備等取扱埠頭を構成する行政財産を貸し付けることができるようにするとともに、同港の港湾施設の整備に係る予算措置を講じているところである。引き続き必要な措置を検討してまいりたい。\n\n四について\n\n　北九州港の港湾管理者である北九州市が、同港を洋上風力発電施設の建設や調査を行うための作業船の係留基地とするため、同港に係る港湾法第三条の三第一項に規定する港湾計画を変更するに当たって、政府として、変更内容の検討に係る技術的な支援を実施してきたところである。\n\n五について\n\n　お尋ねの「促進区域の指定手続と並行して環境アセスメントを実施することで、期間短縮と併せて環境保全と地域の合意形成の確保を可能とする、日本版セントラル方式」の意味するところが必ずしも明らかではないが、現在も促進区域の指定と環境影響評価法（平成九年法律第八十一号）及び電気事業法（昭和三十九年法律第百七十号）に基づく環境影響評価の手続については並行して実施可能である。\n　なお、「日本版セントラル方式」の意味については、基本計画において、「初期段階から政府や地方自治体が関与し、より迅速・効率的に風況等の調査、適時に系統確保等を行う仕組み（日本版セントラル方式）」としているところである。\n\n六について\n\n　国内における地域間連系線等の増強については、基本計画において、「連系線等の基幹系統の増強に向けては、全国の再生可能エネルギーのポテンシャルを踏まえつつ、電力融通の円滑化によるレジリエンス向上に向けて、全国大での広域連系系統の形成を計画的に進めるためのマスタープランを策定する。その際には、将来の連系を検討している電源も含めて、各電源のポテンシャルの着実な把握を通じて、効率的かつ計画的な系統増強を行う。」こととしており、同マスタープラン等を踏まえて必要な措置を行ってまいりたい。\n\n七について\n\n　風力発電の産業化を推進するための人材育成に係る取組については、産学官でその在り方についての議論を進めるとともに、教育や訓練を支援するための費用を令和四年度予算案に計上したところである。引き続き必要な措置を検討してまいりたい。"
    },
    {
      "question_number": 29,
      "title": "国際線の減便等を受けた羽田新飛行ルート見直しに関する質問主意書",
      "status": "答弁受理",
      "progress_url": "https://www.shugiin.go.jp/internet/itdb_shitsumon.nsf/html/shitsumon/207029.htm",
      "question_url": "https://www.shugiin.go.jp/internet/itdb_shitsumon.nsf/html/shitsumon/a207029.htm",
      "answer_url": "https://www.shugiin.go.jp/internet/itdb_shitsumon.nsf/html/shitsumon/b207029.htm",
      "diet_number": 207,
      "submitter_name": "鈴木庸介",
      "submitter_party": "立憲民主党・無所属",
      "submit_date": "令和 3年12月16日",
      "transfer_date": "令和 3年12月21日",
      "answer_postpone_date": "令和 3年12月24日",
      "answer_date": "令和 3年12月28日",
      "text": "　都心上空を飛行する羽田空港の新飛行ルートについては、落下物の危険や騒音の問題により経路下の自治体からルートの変更を求める決議が出ているほか、関連する議員連盟が発足し、以前のように東京湾上空を飛行するルートに戻すことを求める声が広がっている。\n　政府は新飛行ルートを使うことについて、増え続ける訪日外国人旅行者向けに発着回数を増やすことにより、経済を活性化させることなどをメリットであるとしていた。しかし、日本航空株式会社の発表では、令和四年についても国際線の減便率が一月は七十二％、二月は七十％となっているなど、コロナ禍以前の訪日外国人旅行者数に回復するには時間がかかると見通される中、住民の安全や環境を考慮して従来の飛行ルートに戻すべきだと考えるが、政府の見解を問う。",
      "respondent_position": "内閣総理大臣",
      "respondent_name": "内閣総理大臣岸田文雄",
      "answer_text": "　東京国際空港における新たな飛行経路については、御指摘のような見通しにかかわらず、将来的な航空需要の拡大を見据え、我が国の国際競争力の強化、首都圏における航空機の騒音による影響の分散等の観点から、引き続き運用する必要があると考えている。"
    },
    {
      "question_number": 30,
      "title": "中国の大使級総領事による台湾への「戦争」恫喝に関する質問主意書",
      "status": "答弁受理",
      "progress_url": "https://www.shugiin.go.jp/internet/itdb_shitsumon.nsf/html/shitsumon/207030.htm",
      "question_url": "https://www.shugiin.go.jp/internet/itdb_shitsumon.nsf/html/shitsumon/a207030.htm",
      "answer_url": "https://www.shugiin.go.jp/internet/itdb_shitsumon.nsf/html/shitsumon/b207030.htm",
      "diet_number": 207,
      "submitter_name": "松原仁",
      "submitter_party": "立憲民主党・無所属",
      "submit_date": "令和 3年12月16日",
      "transfer_date": "令和 3年12月21日",
      "answer_postpone_date": "令和 3年12月24日",
      "answer_date": "令和 3年12月28日",
      "text": "　アメリカ合衆国と中華人民共和国（以下「中国」という）との間の緊張が高まるにつれ、中国の外交官が中国との間で懸案事項を抱えている相手国に対し、挑発的な態度を外部に発信することで、相手国を威嚇する行為が目立ち始めた。このような中国の外交官の行為は、「戦狼外交」といわれたりもする。「戦狼外交」が顕著に行われているのが、チベット自治区や新疆ウイグル自治区に関する問題や中華民国（台湾）をめぐる問題に対してである。\n　日本国内においても、中国の薛剣駐大阪大使級総領事が本年十月二十八日、自らの官職名を明示したソーシャル・ネットワーキング・サービス「ツイッター」の公開アカウントにおいて、「台湾独立＝戦争。はっきり言っておく！中国には妥協の余地ゼロ！！！」と投稿した事例がある。\n　言語道断である。このような恫喝は、断じて許されるものではない。\n　台湾が要求に従わないなら戦争を仕掛ける旨の恫喝について、政府の見解如何。",
      "respondent_position": "内閣総理大臣",
      "respondent_name": "内閣総理大臣岸田文雄",
      "answer_text": "　中国政府関係者のインターネット上の発言の逐一について政府としてお答えすることは差し控えたい。いずれにせよ、台湾をめぐる問題が対話により平和的に解決されることを期待するというのが政府の一貫した立場である。"
    },
    {
      "question_number": 31,
      "title": "中国の知財戦略に対する方針に関する質問主意書",
      "status": "答弁受理",
      "progress_url": "https://www.shugiin.go.jp/internet/itdb_shitsumon.nsf/html/shitsumon/207031.htm",
      "question_url": "https://www.shugiin.go.jp/internet/itdb_shitsumon.nsf/html/shitsumon/a207031.htm",
      "answer_url": "https://www.shugiin.go.jp/internet/itdb_shitsumon.nsf/html/shitsumon/b207031.htm",
      "diet_number": 207,
      "submitter_name": "松原仁",
      "submitter_party": "立憲民主党・無所属",
      "submit_date": "令和 3年12月16日",
      "transfer_date": "令和 3年12月21日",
      "answer_postpone_date": "令和 3年12月24日",
      "answer_date": "令和 3年12月28日",
      "text": "　中華人民共和国（以下「中国」という）が、知的財産分野における独自の考え方に基づいて、特許料の算定などに関し、他国企業を従わせる動きが顕著となっている。\n　令和二年九月、中国最高人民法院は、他国での判決に基づく中国企業への強制執行を中国国内で申し立てることを禁止する外国訴訟差止命令（Anti-Suit Injunction）を出した。これにより、他国で勝訴判決を得た企業が、中国企業の中国国内資産への強制執行を行うことが困難となった。\n　本事案は、特許料をめぐる中国企業と中国国外企業との争いであったが、中国の国内市場が拡大を続ける中で、同国市場への参入・継続的収益の獲得を目指す企業にとっては、事実上中国国内の法体系が中国外でも適用されることとなる。このような状況は、これまで国際社会が長い年月をかけて構築してきた特許を中心とした知的財産（以下「知財」という）体系を強制的に中国に有利なものに変更しようと認めることができる。そして、この中国国内の法体系を適用されかねない中国国外企業には、本国企業も含まれる。\n　中国は、知財戦略を国外にまで広げ、自国利益を最大化するための国際戦略を実行に移している。日本としても、国際的合意に基づいて構築されてきた知財体系を基礎に、独自の知財戦略をもって、国際的知財体系の変更を働きかける必要がある。\n　そこで、次のとおり質問する。\n\n一　政府として、令和二年九月、中国最高人民法院が外国訴訟差止命令を出したという事実をどのようにとらえているか。\n二　今後の知財に関連する条約改正に対し、政府としてどのような方針でもって対応していくか明らかにされたい。",
      "respondent_position": "内閣総理大臣",
      "respondent_name": "内閣総理大臣岸田文雄",
      "answer_text": "一について\n\n　御指摘の「令和二年九月、中国最高人民法院が外国訴訟差止命令を出したという事実」の具体的に意味するところが明らかではないため、お答えすることは困難である。\n\n二について\n\n　お尋ねの「今後の知財に関連する条約改正」の具体的に指し示す範囲が明らかではないため、お答えすることは困難である。"
    },
    {
      "question_number": 32,
      "title": "経済安全保障支援センターの必要性に関する質問主意書",
      "status": "答弁受理",
      "progress_url": "https://www.shugiin.go.jp/internet/itdb_shitsumon.nsf/html/shitsumon/207032.htm",
      "question_url": "https://www.shugiin.go.jp/internet/itdb_shitsumon.nsf/html/shitsumon/a207032.htm",
      "answer_url": "https://www.shugiin.go.jp/internet/itdb_shitsumon.nsf/html/shitsumon/b207032.htm",
      "diet_number": 207,
      "submitter_name": "松原仁",
      "submitter_party": "立憲民主党・無所属",
      "submit_date": "令和 3年12月16日",
      "transfer_date": "令和 3年12月21日",
      "answer_postpone_date": "令和 3年12月24日",
      "answer_date": "令和 3年12月28日",
      "text": "　暴力団排除活動において、暴力団員による不当な行為の防止等に関する法律に基づいて指定された都道府県暴力追放運動推進センターが果たしている役割は大きい。暴力団が行う不当な行為を防止する広報活動や企業等の責任者に対する講習、暴力団員からの不当な行為に関する相談活動などの地道な取組みは、高く評価されている。平成十六年末に八万七千人だった暴力団構成員及び準構成員等の数が、令和二年末に二万五千九百人まで減少したことの一因は、都道府県暴力追放運動推進センターの活躍にあるといえよう。\n　一方、軍事転用可能な技術の違法海外流出を防止するなどの経済安全保障の分野においては、都道府県暴力追放運動推進センターに相当する、大規模で知名度の高い組織は存在しない。\n　本職が平成二十八年五月十二日に開かれた衆議院北朝鮮による拉致問題等に関する特別委員会において、我が国の技術が北朝鮮の核開発やミサイル開発に使われた可能性が極めて濃厚であることについて感想を尋ねると、岸田文雄外務大臣（当時）は「我が国の科学技術が流出することによって我が国の国民の命や暮らしや安全保障が脅かされるとしたならば、これはゆゆしきことであり、これは許してはならないことであると思います」と答弁し、加藤勝信拉致問題担当国務大臣（当時）は「日本の、特に国公立の研究所等で研究をされている方々が、そこの情報を、特に我が国の安全保障に大変脅威のある国に対して持って出るということは、断固として許してはならない、こういうふうに私は思います」と答弁した。\n　経済安全保障に関する広報活動を行うとともに、企業や研究機関等への講習を実施し、相談業務も行う、経済安全保障における都道府県暴力追放運動推進センターに相当する支援センターが必要とされていると考えるが、政府の見解如何。",
      "respondent_position": "内閣総理大臣",
      "respondent_name": "内閣総理大臣岸田文雄",
      "answer_text": "　お尋ねの「経済安全保障における都道府県暴力追放運動推進センターに相当する支援センター」の意味するところが必ずしも明らかではないが、御指摘の「軍事転用可能な技術の違法海外流出を防止する」こと等は重要な課題であり、関係省庁が連携して大学、研究機関、企業等に対し、御指摘の「軍事転用可能な技術」等の流出の防止に資する観点から意識啓発を推進するなど、必要な取組を進めている。"
    },
    {
      "question_number": 33,
      "title": "朝鮮総連からの債権回収に関する質問主意書",
      "status": "答弁受理",
      "progress_url": "https://www.shugiin.go.jp/internet/itdb_shitsumon.nsf/html/shitsumon/207033.htm",
      "question_url": "https://www.shugiin.go.jp/internet/itdb_shitsumon.nsf/html/shitsumon/a207033.htm",
      "answer_url": "https://www.shugiin.go.jp/internet/itdb_shitsumon.nsf/html/shitsumon/b207033.htm",
      "diet_number": 207,
      "submitter_name": "松原仁",
      "submitter_party": "立憲民主党・無所属",
      "submit_date": "令和 3年12月16日",
      "transfer_date": "令和 3年12月21日",
      "answer_postpone_date": "令和 3年12月24日",
      "answer_date": "令和 3年12月28日",
      "text": "　株式会社整理回収機構は平成二十九年、在日本朝鮮人総聯合会（朝鮮総連）に対し、約九百十億円の支払いを求める訴えを東京地方裁判所に提起した。被告の朝鮮総連は、本件口頭弁論期日に出頭せず、答弁書その他の準備書面を提出しなかったため、裁判所は、被告において請求原因事実を争うことを明らかにしないものとして、これを自白したものとみなし、全額の支払いを命じた。\n　右の債権について、政府の把握するところを答弁されたい。\n\n一　判決が確定した日から現在まで、幾ら回収できたか。\n二　判決が確定した日から現在まで、遅延損害金は幾ら発生したか。\n三　現在、朝鮮総連が負担する債務は幾らか。\n四　朝鮮総連は債務弁済について、誠実な姿勢をみせているか。\n五　朝鮮総連は、東京都小平市の朝鮮大学校について、ホームページで「財産」であると表現している。同校および教職員宿舎の敷地のうち一万七千坪以上を、朝鮮総連関連組織が無抵当で所有しており、市価は百億円以上であるが、朝鮮総連は債務弁済のため売却しようとしているか。\n六　朝鮮総連が債務弁済について誠実な姿勢をみせていないならば、法秩序の維持の観点からも、朝鮮総連に対して破産手続開始の申立てをすべきと考えるが、政府の見解如何。",
      "respondent_position": "内閣総理大臣",
      "respondent_name": "内閣総理大臣岸田文雄",
      "answer_text": "一について\n\n　お尋ねについては、御指摘の合計約九百十億円の支払を命ずる判決のあった平成二十九年八月二日から令和三年十二月二十一日までの間に、株式会社整理回収機構（以下「整理回収機構」という。）は約三億円を回収している。\n\n二について\n\n　お尋ねについては、平成二十九年八月二日から令和三年十二月二十一日までの間に発生した遅延損害金は、約百四十二億円である。\n\n三について\n\n　お尋ねの「朝鮮総連が負担する債務」の意味するところが必ずしも明らかではないが、令和三年十二月二十一日時点で、朝鮮総聯の整理回収機構に対する未払の債務は約五百六十六億円となっており、また、これに伴って発生した遅延損害金は約四百八十三億円となっている。\n\n四から六までについて\n\n　お尋ねについては、個別具体的な債権回収に関わる事柄であり、整理回収機構における今後の債権回収業務に支障を及ぼすおそれがあることから、お答えすることは差し控えたい。"
    },
    {
      "question_number": 34,
      "title": "戦没者等の遺族に対する特別弔慰金に関する質問主意書",
      "status": "答弁受理",
      "progress_url": "https://www.shugiin.go.jp/internet/itdb_shitsumon.nsf/html/shitsumon/207034.htm",
      "question_url": "https://www.shugiin.go.jp/internet/itdb_shitsumon.nsf/html/shitsumon/a207034.htm",
      "answer_url": "https://www.shugiin.go.jp/internet/itdb_shitsumon.nsf/html/shitsumon/b207034.htm",
      "diet_number": 207,
      "submitter_name": "松原仁",
      "submitter_party": "立憲民主党・無所属",
      "submit_date": "令和 3年12月16日",
      "transfer_date": "令和 3年12月21日",
      "answer_postpone_date": "令和 3年12月24日",
      "answer_date": "令和 3年12月28日",
      "text": "　令和二年四月一日を基準日とする戦没者等の遺族に対する特別弔慰金（第十一回特別弔慰金）が、請求から支給まで総じて一年以上要しており、一部の遺族から「意図的に遅らせて高齢の私たちが死ぬのを待っているのでは」との疑問の声さえ上がっている。例えば北海道札幌市在住の戦没者遺児の男性は、新聞で特別弔慰金の存在を知り、戸籍抄本を取り寄せたうえで、令和二年十一月六日に札幌市役所で請求を行った。書類に不備はなく、当日受理されている。その後音沙汰がないので、半年以上経過した本年夏に亡父の本籍地である愛知県に問い合わせたところ、「まだまだ時間がかかる」と告げられた。さらに本年十一月に再度愛知県に電話したところ、「まだ時間がかかる。来年になる」と告げられた。受給資格は戸籍で一目瞭然であるため、男性は一年以上も待たされることに呆れ返り、行政への強い不信感を募らせている。「今日の日本の平和と繁栄の礎となった戦没者等の尊い犠牲に思いをいたし、国として改めて弔慰の意を表す」という特別弔慰金の目的は、異常ともいえる遅延のため遺族に伝わっていない。\n　このような遅延は、戦後日本でたいへんな苦労をされてきた戦没者遺児に対して礼を欠いている。多くの遺児は、経済的に窮した母子家庭で育った。進学を諦めざるを得なかった遺児は少なくない。さらに就職や結婚において、不当な差別のため多くの困難に直面している。\n　戦没者の遺骨収集は長い間不十分なものだった。前述の札幌市の男性は、亡父も、また同じく戦死した叔父の遺骨も戻ってきていない。\n　そして、遺児にとって靖国神社は亡父を祀った心の拠り所であるが、近隣諸国による不当な内政干渉のあと、内閣総理大臣が公式参拝を見送るようになった。亡父や遺族が国家の安寧のために払った多大の犠牲を否定されたように感じ、心に大きな傷を負った遺児は少なくない。\n　諸外国で戦没者遺児は、国家のために一命を捧げた英雄の遺児として扱われ、給付型奨学金などの制度が用意されているが、我が国では大きく事情が異なった。\n　右の点をふまえて、以下質問する。\n\n一　特別弔慰金の支給まで総じて一年以上かかっている理由を明らかにされたい。\n二　戦後七十周年の特別弔慰金（第十回特別弔慰金）に関して「特別弔慰金請求書を提出して一年近く経過したが、何も連絡がない」等の苦情が多数寄せられたことから、総務省行政評価局長から厚生労働省社会・援護局長に対して平成二十九年一月十三日、行政苦情救済推進会議の意見を踏まえた支給手続の改善に関するあっせんが行われた（総評相第一号）。あっせんにも関わらず、迅速処理につながる改善が行われなかった理由を明らかにされたい。\n三　特別弔慰金の支給を正常化するため、政府は対策を講じるか。講じるとするなら、どのような対策を講じるか。\n四　戦没者遺族への援護に関する政府の基本方針を明らかにされたい。",
      "respondent_position": "内閣総理大臣",
      "respondent_name": "内閣総理大臣岸田文雄",
      "answer_text": "一について\n\n　戦没者等の遺族に対する特別弔慰金支給法（昭和四十年法律第百号）に基づく特別弔慰金（以下「特別弔慰金」という。）は、特別弔慰金を受けようとする者（以下「請求者」という。）の請求に基づく権利の裁定等を経て記名国債をもって交付することとされている。当該権利の裁定については、裁定機関（厚生労働大臣又は戦没者等の遺族に対する特別弔慰金支給法施行令（昭和四十年政令第百八十三号）第三条の規定により特別弔慰金を受ける権利の裁定を行うこととされた者をいう。）において、戦没者等の死亡当時の戸籍等を正確に確認する必要があることや、戦没者等の死亡当時の身分や死因の調査が必要となる場合もあること等から、一定の期間を要する場合がある。\n　このため、請求者が請求を行ってから記名国債の交付を受けるまでに一年以上の期間が生じることもある。\n\n二及び三について\n\n　お尋ねの「正常化」の意味するところが必ずしも明らかではないが、厚生労働省としては、御指摘の「あっせん」における指摘も踏まえ、令和二年四月一日から請求の受付を開始した特別弔慰金について、請求書類の一部の廃止による請求手続の簡素化、事務処理マニュアルの充実、都道府県の職員を対象とした研修の実施等の措置を講じてきたほか、裁定に係る事務処理の遅れが見られる都道府県に対する助言、裁定に係る事務処理が円滑に行われている都道府県の取組事例の共有等を行っているところであり、今後とも特別弔慰金の請求手続に関する事務処理の迅速化を図ってまいりたい。\n\n四について\n\n　戦没者の遺族に対する援護は、国の責務として重要なものであると認識しており、政府としては、引き続き、戦傷病者戦没者遺族等援護法（昭和二十七年法律第百二十七号）に基づく遺族年金や特別弔慰金の支給、慰霊事業等について、きめ細かく実施していくこととしている。"
    },
    {
      "question_number": 35,
      "title": "消費税の使途等に関する質問主意書",
      "status": "答弁受理",
      "progress_url": "https://www.shugiin.go.jp/internet/itdb_shitsumon.nsf/html/shitsumon/207035.htm",
      "question_url": "https://www.shugiin.go.jp/internet/itdb_shitsumon.nsf/html/shitsumon/a207035.htm",
      "answer_url": "https://www.shugiin.go.jp/internet/itdb_shitsumon.nsf/html/shitsumon/b207035.htm",
      "diet_number": 207,
      "submitter_name": "梅谷守",
      "submitter_party": "立憲民主党・無所属",
      "submit_date": "令和 3年12月16日",
      "transfer_date": "令和 3年12月21日",
      "answer_postpone_date": "令和 3年12月24日",
      "answer_date": "令和 3年12月28日",
      "text": "　「社会保障と税の一体改革」によって、消費税の増税にかかるいわゆる三党合意が行われ、いわゆる「社会保障と税の一体改革関連法案」が成立してから、来年で十年となる。しかし二度にわたる増税とコロナ禍を経て、消費税のあり方は、先の総選挙においても国民的な議論の対象となった。とりわけ消費税の使途について正確な情報を提供し、国民の理解を得ることは極めて重要である。\n　従って、次の事項について質問する。\n\n一　消費税収の使途について\n　１　消費税については、「社会保障と税の一体改革」において社会保障目的税化するものとされ、財務省の示す「消費税収の国・地方の配分と使途」などの資料においても国分の「社会保障目的税化」が明記されているが、「社会保障目的税化」とは何か、その定義を示されたい。\n　２　消費税法第一条第二項においても、消費税の収入（国分）は社会保障四経費（年金、医療、介護、少子化）に充てる旨が定められているが、平成二十六年度以降、消費税収（国分）はその全額が社会保障四経費に充てられ、それ以外の使途には全く充てられていないか、確認したい。\n　３　令和三年度における消費税収の使途としては、例えば内閣官房より「令和三年度の消費税増収分の使途について」などの資料が示され、政府からは「基礎年金国庫負担割合二分の一」「社会保障の充実」「消費税率引上げに伴う社会保障四経費の増」「後代への負担のつけ回しの軽減」の四項目が挙げられているところだが、この四項目以下の細目も含め、消費税収のより詳細な使途を明らかにされたい。\n　４　前項に関しお示しいただく使途の各項目のうち、その財源に他の税収や公債金が充てられず、国負担分の財源が、全て消費税によって充足されている項目があれば示されたい。\n　５　使途を社会保障へ限定することは、消費増税への国民の信頼に直結する約束事である。しかし充当項目を列挙して説明されているとはいえ、消費税は一般財源であり、国庫に入った後の実際の使途の検証は困難である。「目的税化」が明言され、消費税法、地方税法において明確に使途が法定されているにもかかわらず、なぜ政府は、消費税と社会保障四経費について区分経理を行わないのか。\n二　社会保障の財源と消費税の関係について\n　１　社会保障四経費と消費税収の差額について、財務省の公開している「『福祉目的化』及び『社会保障・税一体改革による社会保障の安定財源確保』の推移」などの資料において「スキマ」と呼称され、「後代への負担のつけ回し」であるとして、公債金によって「スキマ」の全額が賄われているかの前提に立つ説明が散見されるが、消費税以外の税収は、社会保障四経費に投入されていないのか。「スキマ」の財源の内訳を示されたい。\n　２　仮に、消費税以外の税収が社会保障四経費に充てられている場合、その金額等によっては消費税収の投入により「後代へのつけ回しの軽減」が図られるとの説明に疑義が生じるところ、平成二十四年度から二十五年度の高齢者三経費（年金、医療、介護）、平成二十六年度以降の社会保障四経費に充てた税収の内訳について、年度ごとに示されたい。\n　３　「社会保障と税の一体改革」以降の社会保障給付費の財源について、各年度の内訳を示されたい。特に保険料以外の公費負担部分について、財務省は、「税金と借金」であって「その多くが借金」であると説明しているところ、税金と借金の内訳についても示されたい。\n　４　政府は社会保障財源に公債金を用いることについて、「後代へのつけ回し」であると強調する。しかし一般会計全体の歳入の四割は公債金であるところ、これは社会保障四経費について、他の費目と異なって、特段、公債ではなく税による国民負担を図るべきと考えているということか。理由と併せて示されたい。",
      "respondent_position": "内閣総理大臣",
      "respondent_name": "内閣総理大臣岸田文雄",
      "answer_text": "一の１及び２について\n\n　お尋ねの消費税の「社会保障目的税化」については、消費税法（昭和六十三年法律第百八号）第一条第二項において、「消費税の収入については、地方交付税法（昭和二十五年法律第二百十一号）に定めるところによるほか、毎年度、制度として確立された年金、医療及び介護の社会保障給付並びに少子化に対処するための施策に要する経費に充てる」こととされており、消費税の収入は、これらの経費に充てられている。\n\n一の３及び４について\n\n　お尋ねの「令和三年度」における「消費税収のより詳細な使途」については、消費税の収入が充てられる経費（地方交付税交付金を除く。）の範囲が、令和三年度一般会計予算の予算総則において明示されているが、お尋ねの「全て消費税によって充足されている項目」については、消費税の収入が施策ごとにいくら充てられるかは定められておらず、お答えすることは困難である。\n　なお、御指摘の「四項目」の詳細な内容については、「令和三年度の社会保障の充実・安定化等について」（令和二年十二月二十一日社会保障制度改革推進本部資料）において示されているところである。\n\n一の５について\n\n　消費税の収入が充てられる経費（地方交付税交付金を除く。）については、消費税法第一条第二項の規定にのっとり、一般会計予算の予算総則において、その範囲を具体的に明示している。その上で、御指摘の「区分経理」の意味するところが必ずしも明らかではないが、例えば、特別会計の設置については、特別会計に関する法律（平成十九年法律第二十三号）第一条の二に規定する基本理念に基づき、その必要性等について慎重に検討していく必要がある。\n\n二の１から３までについて\n\n　御指摘の「平成二十四年度から二十五年度の高齢者三経費（年金、医療、介護）、平成二十六年度以降の社会保障四経費」及び「社会保障給付費」については、消費税の収入のほか、消費税以外の税収、税外収入、特例公債の公債金収入等が充てられているが、充てられた収入は区分して経理されるものではないため、その内訳に係るお尋ねにお答えすることは困難である。\n　なお、国立社会保障・人口問題研究所が令和三年八月に公表した「令和元年度社会保障費用統計」によれば、社会保障制度改革推進法（平成二十四年法律第六十四号）が成立した平成二十四年度以降の各年度の社会保障給付費の財源の①合計、そのうち②社会保険料、③公費負担、④資産収入、⑤その他の額をお示しすると、それぞれ以下のとおりである。\n　平成二十四年度　①百二十七兆二千百七十八億円　②六十一兆四千四百六十六億円　③四十二兆六千六百八十五億円　④十五兆九千九百六十八億円　⑤七兆千五十九億円\n　平成二十五年度　①百二十七兆四千六百七十八億円　②六十三兆十億円　③四十三兆四千二百八十九億円　④十五兆八千四十五億円　⑤五兆二千三百三十四億円\n　平成二十六年度　①百三十七兆二千六百七十八億円　②六十五兆千五百九十八億円　③四十五兆二百五十九億円　④二十一兆七千百九十五億円　⑤五兆三千六百二十六億円\n　平成二十七年度　①百二十五兆三千五百七十七億円　②六十六兆九千三百二十二億円　③四十八兆二千五百五十二億円　④二兆五百七十一億円　⑤八兆千百三十二億円\n　平成二十八年度　①百三十六兆四千九百九十五億円　②六十八兆八千九百五十九億円　③四十九兆三千二百十四億円　④十兆三千二百二十四億円　⑤七兆九千五百九十七億円\n　平成二十九年度　①百四十一兆二千八百九億円　②七十兆八千十三億円　③四十九兆八千八百七十二億円　④十四兆千百二十六億円　⑤六兆四千七百九十九億円\n　平成三十年度　①百三十二兆六千四十三億円　②七十二兆五千九百二十六億円　③五十兆三千九百十三億円　④四兆四千二百八十六億円　⑤五兆千九百十九億円\n　令和元年度　①百三十二兆三千七百四十六億円　②七十四兆八十二億円　③五十一兆九千百三十七億円　④一兆五千九百四十四億円　⑤四兆八千五百八十二億円\n\n二の４について\n\n　社会保障四経費（制度として確立された年金、医療及び介護の社会保障給付並びに少子化に対処するための施策に要する費用）に限らず、財政全体として、公債は国の借金であることに変わりはなく、将来世代へ負担を先送りすることがないよう、財政規律の観点から公債発行額を抑制する必要があると考えている。"
    },
    {
      "question_number": 36,
      "title": "若者による教育訓練の活用を促進すること等に関する質問主意書",
      "status": "答弁受理",
      "progress_url": "https://www.shugiin.go.jp/internet/itdb_shitsumon.nsf/html/shitsumon/207036.htm",
      "question_url": "https://www.shugiin.go.jp/internet/itdb_shitsumon.nsf/html/shitsumon/a207036.htm",
      "answer_url": "https://www.shugiin.go.jp/internet/itdb_shitsumon.nsf/html/shitsumon/b207036.htm",
      "diet_number": 207,
      "submitter_name": "山井和則",
      "submitter_party": "立憲民主党・無所属",
      "submit_date": "令和 3年12月16日",
      "transfer_date": "令和 3年12月21日",
      "answer_postpone_date": "令和 3年12月24日",
      "answer_date": "令和 3年12月28日",
      "text": "　雇用保険の教育訓練給付金は、雇用保険法（昭和四十九年法律第百十六号）第六十条の二で、支給要件期間が三年以上であるときに給付対象となります。なお、同法の附則第十一条において、初めて給付を受ける者については、当分の間、支給要件期間が一年以上であるときに給付対象になります。\n　そこで以下のとおり、質問します。\n\n一　雇用保険法第六十条の二で規定されている支給要件期間について、現行規定で三年と定めている理由と、同法附則第十一条で、当分の間、支給要件期間が一年以上であるときに給付対象としている理由を示して下さい。\n二　雇用保険法第六十条の二で規定されている支給要件期間について、主に若者から「二回目、三回目の給付についても、支給要件期間を短縮して一年ないし一年半にしてほしい」との声があります。こうした声に対する政府の見解を示して下さい。\n三　雇用保険法第六十条の二で規定されている支給要件期間を短縮することについて、政府は検討したことはありますか。検討したことがあれば、その背景と検討した結果とその理由を示して下さい。\n四　雇用保険法第六十条の二で規定されている支給要件期間を短縮することは、雇用保険制度の受益と負担の均衡に影響を与えることが考えられます。その観点から、当該支給要件期間を短縮する場合には、それによる教育訓練給付金の支出増について、政府が補填する等の手当てが必要になることも考えられます。当該支給要件期間の短縮とそれに係る政府の財政支出について、これまでに検討したことはありますか。検討したことがある場合は、その背景と検討した結果とその理由を示して下さい。\n五　若者から、「若者のキャリアアップの支援のため、雇用保険加入期間が一年未満の新入社員も、教育訓練給付が受けられるようにして欲しい」との要望があります。そこで、雇用保険の事業とは別に、政府の事業として、雇用保険加入期間が一年未満の新入社員も利用できるキャリアアップのための教育訓練給付と同種の事業を行うべきと考えますが、政府の見解を示して下さい。\n六　令和四年の通常国会で提出される可能性のある雇用保険法改正法案の中にも、若者のための教育訓練やキャリアアップの支援のための法改正が盛り込まれる可能性があると聞きますが、どのような趣旨で検討をしていますか、政府の見解を示して下さい。",
      "respondent_position": "内閣総理大臣",
      "respondent_name": "内閣総理大臣岸田文雄",
      "answer_text": "一から四までについて\n\n　雇用保険法（昭和四十九年法律第百十六号）第六十条の二第一項の教育訓練給付金の支給要件期間（以下「支給要件期間」という。）については、若年者を中心としてより多くの労働者に対しその自主的な職業能力の開発を支援することとしつつ、雇用保険制度全体で一定の給付と負担の均衡を確保する必要性があること等を踏まえ、平成十五年の同法の改正により、五年から三年に短縮されたところである。また、若年労働者の雇用の安定のため、その自主的な職業能力の開発の促進を図る観点から、平成十九年の同法の改正により、同項に規定する教育訓練給付対象者であって同項第一号に規定する基準日前に教育訓練給付金の支給を受けたことがないものについては、当分の間、支給要件期間が一年とされたものである。\n　支給要件期間について、教育訓練給付金の支給を受けたことの有無にかかわらず更に短縮すること、及びそれに係る政府の財政支出については、政府として、現時点において、検討していない。\n\n五について\n\n　お尋ねの「雇用保険の事業とは別に、政府の事業として、雇用保険加入期間が一年未満の新入社員も利用できるキャリアアップのための教育訓練給付と同種の事業を行うべき」の意味するところが必ずしも明らかではないが、支給要件期間を満たさない者を対象として、当該者が自主的に受講した教育訓練等に係る費用につき給付金を支給する等の事業を行うことについては、政府として、現時点において、検討していない。\n\n六について\n\n　雇用保険法の改正については、現在検討中であることから、お尋ねについてお答えすることは困難である。"
    },
    {
      "question_number": 37,
      "title": "新疆ウイグル自治区における中国政府の人権侵害は「ジェノサイド」にあたるのかに関する質問主意書",
      "status": "答弁受理",
      "progress_url": "https://www.shugiin.go.jp/internet/itdb_shitsumon.nsf/html/shitsumon/207037.htm",
      "question_url": "https://www.shugiin.go.jp/internet/itdb_shitsumon.nsf/html/shitsumon/a207037.htm",
      "answer_url": "https://www.shugiin.go.jp/internet/itdb_shitsumon.nsf/html/shitsumon/b207037.htm",
      "diet_number": 207,
      "submitter_name": "井坂信彦",
      "submitter_party": "立憲民主党・無所属",
      "submit_date": "令和 3年12月16日",
      "transfer_date": "令和 3年12月21日",
      "answer_postpone_date": "令和 3年12月24日",
      "answer_date": "令和 3年12月28日",
      "text": "　アメリカ合衆国政府は十二月六日、来年二月に中国・北京で行われる冬季オリンピックを外交ボイコットすると発表し、政府の代表団を派遣しないと説明した。\n　ホワイトハウスのジェン・サキ報道官によると、中国政府が新疆ウイグル自治区で人権侵害と残虐行為を実施していることが、北京オリンピックをボイコットする理由だという。\n　同様に、イギリスやオーストラリア、カナダなどが、中国政府の新疆ウイグル自治区における人権侵害を理由として北京オリンピックの外交ボイコットを実施すると発表した。\n　これに対して十二月十三日の衆議院予算委員会における自民党高市早苗議員の「日本政府の方針を現段階でどう考えているか」との質問に、岸田文雄首相は「対応については適切な時期に、オリンピック・パラリンピックの趣旨、精神、外交上の観点といった諸般の事情を総合的に勘案した上で、国益に照らして自ら判断する。適切なタイミングを選んでしっかりと明らかにしたい」と答弁した。\n　そもそも、なぜ日本が北京オリンピックの外交ボイコットを検討するのか、それは言うまでもなくアメリカ政府の発表を契機としていることは間違いない。従って、アメリカ政府が北京オリンピックを外交ボイコットするという決断をした背景にある、中国政府の新疆ウイグル自治区における人権侵害と残虐行為について、日本政府はどのような認識を持っているのか、明らかにするために次の事項について質問する。\n\n一　ウイグル族に対する中国政府の弾圧について、アメリカのトランプ前政権は「国際法上のジェノサイド（民族大虐殺）にあたる」と認定している。バイデン政権もこの認識を踏襲し、中国政府による弾圧を国際法上の犯罪にあたる「ジェノサイド」であり、「人道に対する罪」と非難している。\n　これに対して、令和三年一月二十九日の茂木外務大臣会見記録によると、ＮＨＫの記者がアメリカのジェノサイド認定に対して日本政府の認識を問うたのに対して、茂木外務大臣は「我が国としても同自治区の人権状況については深刻に懸念をしている」「自由、基本的人権の尊重、法の支配が保障されることが重要であると考えており、米国を含み関係国とともに、国際社会が緊密に連携をして、中国側に強く働きかけていくことが重要である」と述べるに留まり、中国政府のウイグル族に対する弾圧を「ジェノサイド」だとは述べていない。\n　さらに、令和三年一月二十六日付けの毎日新聞によると、自民党の外交部会で日本として「ジェノサイド」とは認めていないとの認識を示したとされる。\n　単純に明確に問う。日本政府は、北京オリンピックで外交ボイコットを表明したアメリカ合衆国と同様に、中国政府のウイグル族に対する弾圧を、「ジェノサイド」と認識しているのか。\n　北京オリンピックを外交ボイコットすることは、当然のことながら、国益に重大な影響を及ぼす。だからこそ、その理由や根拠は明確にするべきである。その根幹にあるのが、中国政府のウイグル族に対する弾圧が「ジェノサイド」であると認識するか否かであると考える。「人権状況への懸念」など曖昧な表現ではなく、明確に、簡潔に、「中国政府のウイグル族に対する弾圧をジェノサイドと認識しているか否か」について答弁することを求める。\n二　二〇二二年は日本と中国の国交正常化五十周年に当たり、日中関係にとって非常に重要な節目の年として様々な外交イベントが企画されている。一方で、中国政府のウイグル族に対する人権状況は、北京オリンピックを外交ボイコットするだけでは改善されない可能性が高い。北京オリンピック以外にも外交ボイコットを検討しているのか。特に日中国交正常化五十周年に関するイベントについても、外交ボイコットを行う可能性を検討しているのか。政府の見解を問う。",
      "respondent_position": "内閣総理大臣",
      "respondent_name": "内閣総理大臣岸田文雄",
      "answer_text": "一について\n\n　政府としては、国際社会における普遍的価値である自由、基本的人権の尊重及び法の支配が中国においても保障されることが重要であると考えている。新疆ウイグル自治区の人権状況については、中国政府に透明性のある説明をするよう働きかけているところであり、これまで「ジェノサイド」という表現は用いてきていないものの、深刻に懸念している。\n\n二について\n\n　お尋ねの「外交ボイコット」の意味するところが明らかではなく、お答えすることは困難である。"
    },
    {
      "question_number": 38,
      "title": "非正規雇用拡大策をはじめとする新自由主義的政策の転換に関する質問主意書",
      "status": "答弁受理",
      "progress_url": "https://www.shugiin.go.jp/internet/itdb_shitsumon.nsf/html/shitsumon/207038.htm",
      "question_url": "https://www.shugiin.go.jp/internet/itdb_shitsumon.nsf/html/shitsumon/a207038.htm",
      "answer_url": "https://www.shugiin.go.jp/internet/itdb_shitsumon.nsf/html/shitsumon/b207038.htm",
      "diet_number": 207,
      "submitter_name": "長妻昭",
      "submitter_party": "立憲民主党・無所属",
      "submit_date": "令和 3年12月16日",
      "transfer_date": "令和 3年12月21日",
      "answer_postpone_date": "令和 3年12月24日",
      "answer_date": "令和 3年12月28日",
      "text": "　岸田首相は首相就任前の自民党総裁選政策発表において、「小泉改革以降の新自由主義的な政策を転換する」と述べ、「小泉改革以降の規制緩和、構造改革の新自由主義的政策はわが国経済の体質強化、成長をもたらした。他方で富める者と富まざる者の格差と分断を生んできた」と強調し、「今までと同じことをやっていたら格差はますます広がる」と述べた。この認識は首相に就任した今も同様か。お示し願いたい。\n　小泉内閣からの一連の雇用関係法の改正で、非正規雇用者が増加したとの認識はお持ちか。\n　新自由主義的政策には非正規雇用者を増加させた法改正も含まれるとお考えか。\n　非正規雇用を増やす法改正や政策は間違いで改める必要があるとの認識か。\n　現在、非正規雇用者は被用者に占める割合が四割となっている。これは多すぎるとお考えか、適正とお考えか。\n　非正規雇用者を正社員にする政策の方向性には賛同するのか。またどのような方策をお考えか。",
      "respondent_position": "内閣総理大臣",
      "respondent_name": "内閣総理大臣岸田文雄",
      "answer_text": "　御指摘の「自民党総裁選政策発表」における「小泉改革以降の新自由主義的な政策を転換する」、「小泉改革以降の規制緩和、構造改革の新自由主義的政策はわが国経済の体質強化、成長をもたらした。他方で富める者と富まざる者の格差と分断を生んできた」及び「今までと同じことをやっていたら格差はますます広がる」の趣旨については、令和三年十二月十三日の衆議院予算委員会において、岸田内閣総理大臣が「千九百八十年代以降、世界の主流となった、市場や競争に任せればうまくいくという新自由主義的な考え方、これは世界経済、そして日本経済の成長の原動力となったということは評価されるわけですが、その一方で、格差、貧困、また気候変動、こうした多くの弊害も生んだという評価があります。（中略）成長と分配、それぞれについてポイントは、やはり、従来のように市場や競争に任せるだけではなくして、官と民が協力する形で新しい成長を実現する、そして分配も実現していく。そして、その結果として、この好循環を実現して、経済の持続可能性を維持していく。こうした大きな考え方を念頭に、具体的な政策を進めていきたいと思っております。」と述べているところである。\n　また、お尋ねの「小泉内閣からの一連の雇用関係法の改正」、「非正規雇用者を増加させた法改正」及び「非正規雇用を増やす法改正や政策」が具体的に何を指すのか必ずしも明らかではないため、お答えすることは困難である。\n　御指摘の「非正規雇用者」の「被用者に占める割合」については、労働力調査（詳細集計）（令和二年平均）によると、「役員を除く雇用者」に占める「非正規の職員・従業員」の割合は、令和二年は三十七・二パーセントであるが、政府としては、正規雇用労働者と非正規雇用労働者の間の不合理な待遇差の解消の取組等を通じて、雇用形態に関係なく、労働者が納得できる待遇の下で、各々の希望に応じた多様な働き方を選択できる社会を実現することが重要と考えている。\n　お尋ねの「非正規雇用者を正社員にする政策の方向性」については、政府としては、様々な施策を通じて、正社員化を希望する非正規雇用労働者を支援しているところであり、短時間労働者及び有期雇用労働者の雇用管理の改善等に関する法律（平成五年法律第七十六号）第十三条に規定する通常の労働者への転換を推進するための措置の履行の確保、キャリアアップ助成金の活用の促進、ハローワークにおける支援等の施策を講じている。"
    },
    {
      "question_number": 39,
      "title": "建設工事受注動態統計の不適切な集計に関する質問主意書",
      "status": "答弁受理",
      "progress_url": "https://www.shugiin.go.jp/internet/itdb_shitsumon.nsf/html/shitsumon/207039.htm",
      "question_url": "https://www.shugiin.go.jp/internet/itdb_shitsumon.nsf/html/shitsumon/a207039.htm",
      "answer_url": "https://www.shugiin.go.jp/internet/itdb_shitsumon.nsf/html/shitsumon/b207039.htm",
      "diet_number": 207,
      "submitter_name": "長妻昭",
      "submitter_party": "立憲民主党・無所属",
      "submit_date": "令和 3年12月16日",
      "transfer_date": "令和 3年12月21日",
      "answer_postpone_date": "令和 3年12月24日",
      "answer_date": "令和 3年12月28日",
      "text": "　今回発覚した建設工事受注動態統計の不適切な集計に関して、どのような点が問題だと認識しているのか。書き換え、二重計上というべきものなのか。\n　令和元年末に会計検査院の指摘によって、国土交通省が問題を把握したことは事実か。\n　平成二十五年四月から今回の問題となった不適切な集計を実施していた、とのことだが、事実か。それ以前は行われていなかったのか。\n　また、不適切な集計をした理由は何か。民主党政権から自民党政権に交代したことも影響しているのか。\n　令和三年六月に、過去分について令和二年一月まで遡って数値を正しいものに訂正したとのことだが、それは事実か。本来は平成二十五年四月まで遡って正しい数字に訂正すべきだと考えるが、それが出来なかった理由をお示し願いたい。\n　今回の不適切な集計によって、二重計上となり、数値が過大になっていたのは事実か。\n　過大となった金額はそれぞれ年度ごとにいくらなのか。\n　また、この不適切な集計によってＧＤＰの数字はどの程度歪められたのか。\n　また、今回の不適切な集計について法令違反はあったのか。罰則はどの程度が想定されるのか。お示し願いたい。",
      "respondent_position": "内閣総理大臣",
      "respondent_name": "内閣総理大臣岸田文雄",
      "answer_text": "　建設工事受注動態統計（以下「受注動態統計」という。）の調査結果においては、事業者から提出期限後に提出された調査票に記載された受注高について、実際に受注が行われた月ではなく、当該調査票の提出を受けた月の受注高として合算して反映すると同時に、平成二十五年四月分からは、事業者から調査票の提出を受けていなかった月について、受注高の推計値を反映していたことにより、一部の受注高が重複して反映されていたことで、実際の受注高とは異なる数値が反映されていたものであり、このような集計方法は不適切であったと考えている。\n　実際の受注高とは異なる数値が反映されていたことによる受注動態統計の調査結果への具体的な影響については、現時点で明らかではないことから、お答えすることは困難である。また、ＧＤＰ統計の推計に当たっては、受注動態統計の調査結果を直接的には用いていない一方、国土交通省が受注動態統計の調査結果を用いて作成する建設総合統計の結果を用いているが、受注動態統計の調査結果への具体的な影響が現時点で明らかではないことから、建設総合統計の結果等への具体的な影響の程度についても、現時点で明らかではなく、お答えすることは困難である。\n　同省においては、会計検査院から指摘を受けたことを踏まえ、受注動態統計に関する現状の把握や対応策の検討を行ったものと認識している。また、受注動態統計については、令和三年四月分以降は、新しい推計方法のみによる調査結果を公表しているところであるが、令和二年一月分から令和三年三月分までについては、対前年の調査結果との比較ができるよう、新しい推計方法と従前の推計方法の両方による調査結果を公表しているところである。\n　受注動態統計の調査結果において実際の受注高とは異なる数値が反映されていたことに関するこれ以上の詳細に係るお尋ねについては、「法令違反」の有無も含め、現時点で詳細な事実関係が明らかではないことから、お答えすることは困難である。また、「民主党政権から自民党政権に交代したことも影響しているのか」とのお尋ねについては、その意味するところが明らかではないことから、お答えすることは困難である。"
    },
    {
      "question_number": 40,
      "title": "新型コロナウイルス対策のため公共交通機関に二酸化炭素濃度の基準を設けることに関する質問主意書",
      "status": "答弁受理",
      "progress_url": "https://www.shugiin.go.jp/internet/itdb_shitsumon.nsf/html/shitsumon/207040.htm",
      "question_url": "https://www.shugiin.go.jp/internet/itdb_shitsumon.nsf/html/shitsumon/a207040.htm",
      "answer_url": "https://www.shugiin.go.jp/internet/itdb_shitsumon.nsf/html/shitsumon/b207040.htm",
      "diet_number": 207,
      "submitter_name": "長妻昭",
      "submitter_party": "立憲民主党・無所属",
      "submit_date": "令和 3年12月16日",
      "transfer_date": "令和 3年12月21日",
      "answer_postpone_date": "令和 3年12月24日",
      "answer_date": "令和 3年12月28日",
      "text": "　公共交通機関の二酸化炭素濃度について、基準は定められているのか。今後、流行が懸念されるオミクロン株は感染力が強いと言われている。公共交通機関の二酸化炭素濃度の上限基準等を定めるべきと考えるがいかがか。\n　また、現在、建築物内に関しては、二酸化炭素濃度基準は定められているのか。その基準は新型コロナウイルス対策の一環なのか。また、オミクロン株対策として基準を厳しくするお考えはないか。",
      "respondent_position": "内閣総理大臣",
      "respondent_name": "内閣総理大臣岸田文雄",
      "answer_text": "　お尋ねの「公共交通機関の二酸化炭素濃度の上限基準」の具体的に意味するところが必ずしも明らかではないが、公共交通事業者においては、業種ごとの感染拡大予防ガイドラインに基づき、車内の換気など新型コロナウイルス感染症の感染拡大防止対策を行っていると承知しており、政府としては、引き続き、公共交通事業者に対し、感染拡大防止対策の徹底を求めてまいりたい。\n　また、建築物における二酸化炭素濃度に関する基準については、例えば、建築物における衛生的環境の確保に関する法律（昭和四十五年法律第二十号）第四条第一項に規定する建築物環境衛生管理基準として、建築物における衛生的環境の確保に関する法律施行令（昭和四十五年政令第三百四号）第二条第一号イ及びロの規定において、空気調和設備を設けている場合及び機械換気設備を設けている場合は、居室における二酸化炭素の含有率がおおむね百万分の千以下の基準に適合するように空気を浄化し、その流量を調節して供給をすることとされているが、同法は、多数の者が使用し、又は利用する建築物における衛生的な環境の確保を図り、もって公衆衛生の向上及び増進に資することを目的としており、同基準は、新型コロナウイルス感染症対策を目的として定められたものではない。新型コロナウイルス感染症対策の取組の一環としては、厚生労働省が作成した「冬場における「換気の悪い密閉空間」を改善するための換気の方法」（以下「換気の方法」という。）において、「商業施設等の管理者」を対象として、「必要換気量を満たしているかを確認する方法として、二酸化炭素濃度測定器を使用し、室内の二酸化炭素濃度が千ｐｐｍを超えていないかを確認することも有効」と示しているところである。御指摘の「オミクロン株」については、国立感染症研究所が公表した「ＳＡＲＳ−ＣｏＶ−二の変異株Ｂ・一・一・五二九系統（オミクロン株）について（第四報）」において、「ウイルスの性状に関する実験的な評価や疫学的な情報は限られている」とされ、知見を収集しているところであるため、現時点で換気の方法に記載した内容を変更することは考えていない。"
    },
    {
      "question_number": 41,
      "title": "新型コロナウイルスでご自宅でお亡くなりになった方々への調査・検証に関する質問主意書",
      "status": "答弁受理",
      "progress_url": "https://www.shugiin.go.jp/internet/itdb_shitsumon.nsf/html/shitsumon/207041.htm",
      "question_url": "https://www.shugiin.go.jp/internet/itdb_shitsumon.nsf/html/shitsumon/a207041.htm",
      "answer_url": "https://www.shugiin.go.jp/internet/itdb_shitsumon.nsf/html/shitsumon/b207041.htm",
      "diet_number": 207,
      "submitter_name": "長妻昭",
      "submitter_party": "立憲民主党・無所属",
      "submit_date": "令和 3年12月16日",
      "transfer_date": "令和 3年12月21日",
      "answer_postpone_date": "令和 3年12月24日",
      "answer_date": "令和 3年12月28日",
      "text": "　新型コロナウイルスでご自宅でお亡くなりになった方々は全国で何人おられるのか。そのうち、入院できずにご自宅でお亡くなりになった方は何人か。政府の把握するところを答えられたい。\n　令和三年十二月十五日の衆議院予算委員会において、立憲民主党の城井委員の、新型コロナウイルス自宅放置死遺族会の皆様とお会いしてほしいとの質問に対し、岸田首相は「お会いするという要望に対してどう対応するかを考えたい」との趣旨の答弁をされている。どう対応するか、決まったのか。お示し願いたい。\n　また、城井委員の、自宅療養でお亡くなりになった方々の検証委員会を政府に設けていただきたい、との質問に対し、岸田首相は「サンプルでの検証を含めてどのような対応が可能か、整理するよう指示したところであります。是非、厚生労働省での取り組みをまず確認した上で、対応を考えたいと存じます」と答弁している。検証はしていただけるのか。また、検証委員会は設置していただけるのか、お示し願いたい。二度と自宅死を繰り返さないためにも、検証をして教訓を積み上げなければならないと考えるが、内閣の見解を問う。",
      "respondent_position": "内閣総理大臣",
      "respondent_name": "内閣総理大臣岸田文雄",
      "answer_text": "　お尋ねの「新型コロナウイルスでご自宅でお亡くなりになった方々」及び「そのうち、入院できずにご自宅でお亡くなりになった方」の意味するところが必ずしも明らかではないが、新型コロナウイルス感染者等情報把握・管理支援システムにおいて、令和三年一月一日から同年十一月三十日までの間に、感染症の予防及び感染症の患者に対する医療に関する法律（平成十年法律第百十四号）第十二条第一項の規定に基づく医師の届出があり、最終的に「死亡」と入力された事例のうち、死亡場所が「自宅」と入力されていたものは、百八十一件である。また、令和二年一月から令和三年十一月までの間において警察が取り扱った死体について、新型コロナウイルス感染症に係るＰＣＲ検査等の結果が陽性であることが判明したもののうち、検案医等からの聞き取りにより死因が新型コロナウイルス感染症（疑いがあるとされたものを含む。）と把握されたものであって、その発見場所が自宅等であったものは、四百九十四体である。\n　「どう対応するか、決まったのか」、「検証はしていただけるのか」及び「検証委員会は設置していただけるのか」とのお尋ねについては、政府としては、令和三年十二月十五日の衆議院予算委員会において、岸田内閣総理大臣が、「まず、遺族の皆さんの話をどのように受け止めて検証するか、そして政府としてどういう対応をするのか、そういったことをまず確認した上で、お会いしていただきたいという御要望に対してどう対応するかを考えたい」及び「サンプルでの検証を含めてどのような対応が可能か整理するよう指示をしたところであります。是非、厚生労働省での取組をまず確認した上で、対応を考えたい」と答弁したとおりであり、現在、対応について検討しているところである。"
    },
    {
      "question_number": 42,
      "title": "政府の生活保護利用の積極的な広報活動に関する質問主意書",
      "status": "答弁受理",
      "progress_url": "https://www.shugiin.go.jp/internet/itdb_shitsumon.nsf/html/shitsumon/207042.htm",
      "question_url": "https://www.shugiin.go.jp/internet/itdb_shitsumon.nsf/html/shitsumon/a207042.htm",
      "answer_url": "https://www.shugiin.go.jp/internet/itdb_shitsumon.nsf/html/shitsumon/b207042.htm",
      "diet_number": 207,
      "submitter_name": "山本太郎",
      "submitter_party": "れいわ新選組",
      "submit_date": "令和 3年12月16日",
      "transfer_date": "令和 3年12月21日",
      "answer_postpone_date": "令和 3年12月24日",
      "answer_date": "令和 3年12月28日",
      "text": "　新型コロナウイルスは災害と考える。そこにどのような施策が必要かを問うとともに提案したい。まずは現実の共有から行いたい。\n　総務省の最新の労働力調査では、仕事を失った状態が一年以上続く「長期失業者」は、今年七月から九月は月の平均で六十六万人に上り、昨年の同じ時期より十八万人増えたという。新型コロナの影響により「失業が長期化する傾向が続いている」と総務省はコメントしている。\n　他にも、国税庁・「民間給与実態統計調査」を見れば、民間企業で働く人の令和二（二〇二〇）年一年間の平均給与は四百三十三万円余りで、おととしに比べ〇・八％少なくなった。役員を除く、正社員と非正規雇用の人で比べると、二〇二〇年一年間の平均給与でみれば、正社員が四百九十五万七千円、非正規が百七十六万二千円で、差は三百十九万五千円と、おととしより九万三千円小さくなっている。\n　また、厚生労働省発表では、二〇二〇年の自殺者数の確定値が二万千八十一人と、前年より九百十二人増え、十一年ぶりに増加した。女性や若年世代の自殺者が特に増え、新型コロナによる生活の変化などが影響した可能性があるとコメントしている。\n　さらに、内閣府の二〇二一年十一月十五日発表によると、七〜九月期の実質国内総生産（ＧＤＰ）速報値は前期比年率三・〇％減と事前予想を上回るマイナス幅となり、プラス成長を維持する米国や欧州に比べて回復力の弱さが鮮明で、新型コロナによる低迷から抜け出せずにいる様子が明らかである。\n　経済の低迷は人びとの暮らしを直撃している。例えば新宿で毎週土曜に開催されている「もやい」と「新宿ごはんプラス」の食品配布には、コロナ禍前は八十人ほどしか来なかったが、コロナ禍でどんどん増え続け、九月二十五日には三百九十四人、十一月二十日には四百八人と過去最高を更新し続けている。\n　一方、池袋の「ＴＥＮＯＨＡＳＩ」の炊き出しに並ぶのは、コロナ禍前は百五十人ほどだったのが、九月二十五日には四百十六人、十一月十三日には四百三十四人、十一月には過去最高となる四百七十二人にまで増えている。\n　ちなみに「ＴＥＮＯＨＡＳＩ」の炊き出し人数のコロナ禍以前の最高はリーマンショック直後の四百六十人であり、現場の支援者たちは、過去最高人数が更新され続けることについて、「いつが最悪なのかわからない。これからもっと増えるのではないか」と語っている。\n　コロナ禍以前は近隣で野宿する中高年男性がメインだった炊き出しや食品配布に、今や女性や子連れ、カップルが並ぶ。路上やネットカフェ暮らしの人もいるが、家がある人も多い。コロナで仕事を切られた人、シフトを減らされて収入が半分以下になった人、失業期間が長引いている人たちだ。\n　新型コロナという災害の影響により生活困窮に陥る、又はその手前にいる人々の数は相当数にのぼるという危機感が政府には足りないように思える。\n　困窮状態にある者を直ちに救済することはもちろんのこと、困る手前でしっかりとセーフティーネットにより生活を立て直すことが、更なる困窮者を増やさない基本と考える。\n　一方で唯一といえるセーフティーネット、生活保護は捕捉率が低い。つまりは受けるべき状態にある者の多くが受給していない。実際、支援の現場においても、例え困窮状態にあっても、生活保護だけは受けたくない、という反応が非常に強いことが多数報告されている。\n　年末年始を迎えるにあたり、弁護士たちが生活保護に関し、無料で電話相談に応じる「生活保護ホットライン」が全国一斉に行われるなど、生活に困窮しているにもかかわらず、生活保護の利用を知らない人びとの支援活動を行っているが、これまで事実上の受け皿を善意で務め続けてくださっている民間は、すでに限界を超えている。\n　政府が本気で救済に本腰を入れなければ、困窮者も支援者も共倒れになる寸前と感じている。\n　ここで、政府に問う前に提案を行いたい。\n　政府広報による、「生活保護を積極的に受けてください」「生活保護はあなたの権利です」「困る前に受けてください」という趣旨の大々的な宣伝を行う必要があると考える。\n　イメージとしては「三密を避けろ」と徹底して流された政府広報レベルで、最も多くの人々に情報提供が可能なテレビＣＭを大量かつ集中的に流す必要があるだろう。\n　一方で、政府は十分ではないが、広報は行っている。\n　昨年十二月二十二日、厚生労働省のウェブサイトに「生活保護の申請は国民の権利です。生活保護を申請する可能性はどなたにもあるものですので、ためらわずにご相談ください」との文言を掲げ、社会保障制度の利用を促す広報を行った。\n　その後、生活保護の問題に詳しい有識者（稲葉剛氏、以下、上記参考人）は、参議院厚生労働委員会（令和三年五月六日）において、参考人として、「公式サイトにおいて生活保護の申請は国民の権利ですという広報を始めましたが、ネットでの広報には限界があります」と述べた上で、「一部の政治家が主導した過去のバッシングによって浸透してしまった生活保護に関するマイナスイメージを払拭するためには、テレビのコマーシャルや駅の広告など、様々なツールを活用した広報を行う必要があります」と述べ、マイナンバーカード並みの予算を投入して広報を展開してほしいと広報活動の強化を要望している。\n　内閣府・政府広報室のウェブサイトでは、その業務内容として、「内閣が進める重要政策について、各府省庁と連携しつつ、首相官邸ホームページ等、様々な媒体を活用した広報を推進」、及び「内閣の重要政策に関する広報について、政府一体となって戦略的に取り組んでいくため、各府省庁との総合調整を実施」と説明している。\n　そこで、当方では、政府広報室に対して、政府広報がどのような分野で積極的に行われているか、及び、生活保護の広報予算が全体のどの程度を占めるのかを探るべく、内閣府だけではなく、各省庁も含めた過去三年間の政府広報予算の総額や、予算の媒体別配分割合、政策分野別配分割合について問い合わせた。\n　その結果、政府広報室の予算総額（令和三年度では約百八十五億円）で、媒体別の配分では、テレビ・ラジオが約一割、新聞が約二割、インターネットが約二割、複合的に活用するクロスメディアが約五割とその内訳は回答を得たものの、項目ごとの予算配分がわかる資料はない、との回答であり、ほか省庁の広報予算の情報は一体的に把握していない、とのことだった。\n　先に引用したとおり「内閣の重要政策に関する広報について、政府一体となって戦略的に取り組んでいくため、各府省庁との総合調整を実施」するはずの政府広報室が、政府広報の効果を測定するために必要不可欠な項目別の予算配分の情報を把握できていないことは、まことに遺憾と言わざるを得ない。\n　一方、当方が、厚生労働省に生活保護利用呼びかけの実績を問い合わせたところでは、以下のような回答が得られた。\n「○政府広報　政府広報を活用し、令和二年十一月十六日〜二十二日にかけてＹａｈｏｏ！ニュースにバナー広告を掲載し、「日々の暮らしに大変お困りのときは国民には最低限度の生活が保障されます　ご相談は、地域の福祉事務所へ」と呼びかけを行いました。\n○Ｔｗｉｔｔｅｒ　厚生労働省の公式ツイートにおいて、以下のとおりツイートしています。\n・ツイート内容「生活保護の申請は国民の権利です。生活保護を必要とする可能性はどなたにもあるものですので、ためらわずにご相談ください」\n・時期　令和二年十二月二十四日、二十五日、二十八日、令和三年八月十三日\n○新聞、テレビＣＭ、ネット動画ＣＭ、街頭オーロラビジョン、電車等の動くＣＭなどを利用した生活保護の利用を呼びかけた実績はありません」\n　つまり、政府は過去の実績ではウェブ広告やＳＮＳを活用した広報は行っているが、新聞、テレビＣＭ、ネット動画ＣＭ、街頭オーロラビジョン、電車等の動くＣＭといったインターネットにアクセスすることなく見ることができる媒体を通じての広報は依然として行っていない、ということである。\n　そこで、以下に政府の見解を問う。\n\n一　この冬にも政府は昨年に行ったような手法で、生活保護の利用を呼びかける方針か。その規模は昨年を上回るものか。\n二　今後、年末年始から春に向け、これまでのウェブサイトに加え、上記の未活用の媒体（特にテレビＣＭ）を通じて生活保護の利用について、「利用は権利である」と呼びかけることで、緊急に保護を必要としている人に必要な情報を効果的に伝達することが可能になるとともに、生活保護の捕捉率の引き上げにもつながると考えるが、政府はどのように考えるか。\n三　「生活保護の申請は国民の権利である」と厚生労働省が広報する中で、上記参考人が指摘する、一部の政治家がその権利の行使を萎縮させる問題が再び発生しないように、政府としてはどのような取り組みを行っていく方針か。\n四　政府広報を効果的に実施するためには、政府広報室が、各省庁も含めた政府広報予算、それらの予算がどのような分野にどれだけ配分されているかを継続的に把握し、常に政策効果を検証するべきではないかと考えるが、政府はどのように考えているか。",
      "respondent_position": "内閣総理大臣",
      "respondent_name": "内閣総理大臣岸田文雄",
      "answer_text": "一について\n\n　お尋ねの「その規模は昨年を上回る」の意味するところが必ずしも明らかではないが、政府としては、新型コロナウイルス感染症の影響を踏まえ、昨年から引き続き、生活保護の要件や申請方法等について、厚生労働省のホームページに掲載するとともに、令和三年十二月十七日には、ＳＮＳを通じ、ためらわずに福祉事務所に御相談いただきたい旨を呼びかけ、地方公共団体においても、このような情報のホームページへの掲載、「保護のしおり」の配布等による周知・広報を行っているところである。\n\n二について\n\n　政府としては、一についてで述べた取組等により、適切に周知・広報を行っているところであり、現時点で御指摘のような「上記の未活用の媒体・・・を通じて・・・呼びかける」ことは考えていないが、新型コロナウイルス感染症の影響を踏まえ、引き続き、保護を必要とする方が申請をためらうことのないよう、適切な方法により、周知・広報に取り組んでまいりたい。\n\n三について\n\n　お尋ねの「一部の政治家がその権利の行使を萎縮させる問題が再び発生」の趣旨が明らかではないが、いずれにせよ、政府としては、新型コロナウイルス感染症の影響を踏まえ、引き続き、保護を必要とする方が申請をためらうことのないよう、生活保護制度について周知・広報に取り組んでまいりたい。\n\n四について\n\n　お尋ねの「各省庁も含めた政府広報予算」の意味するところが必ずしも明らかではないが、内閣府大臣官房政府広報室においては、政府広報（同室が実施する政府の重要な施策に関する広報をいう。以下同じ。）の実施に当たって、必要に応じて、関係省庁において実施する広報の内容等を把握するとともに、政府広報の実施後には、アンケート調査を行うなどにより効果を把握しているところであり、引き続き、関係省庁とも連携し、効果的、効率的な政府広報の実施に努めてまいりたい。"
    }
  ]
}