{
  "data": [
    {
      "question_number": 1,
      "title": "国葬儀の形式で安倍晋三元内閣総理大臣の葬儀を行うことに関する質問主意書",
      "status": "答弁受理",
      "progress_url": "https://www.shugiin.go.jp/internet/itdb_shitsumon.nsf/html/shitsumon/209001.htm",
      "question_url": "https://www.shugiin.go.jp/internet/itdb_shitsumon.nsf/html/shitsumon/a209001.htm",
      "answer_url": "https://www.shugiin.go.jp/internet/itdb_shitsumon.nsf/html/shitsumon/b209001.htm",
      "diet_number": 209,
      "submitter_name": "櫻井周",
      "submitter_party": "立憲民主党・無所属",
      "submit_date": "令和 4年 8月 3日",
      "transfer_date": "令和 4年 8月 5日",
      "answer_postpone_date": "令和 4年 8月 9日",
      "answer_date": "令和 4年 8月15日",
      "text": "　岸田文雄内閣総理大臣は二〇二二年七月十四日の記者会見において、国葬儀の形式で安倍晋三元内閣総理大臣の葬儀を行うことを表明した。そこで、安倍晋三元内閣総理大臣の葬儀を国葬儀の形式で行うことについて、以下、質問する。\n\n一　国葬儀の法的根拠は何か。一九二六年に制定された国葬令は一九四七年で失効したと承知している。安倍元総理の葬儀は、内閣府設置法第四条の「国の儀式」として行うとしているが、国葬令に基づく国葬とは何が違うのか。\n二　安倍元総理の葬儀の費用について、「全額が国費による支弁となる」と表明したが、戦後の総理大臣の葬儀を全額国費による支弁とした例はあるのか。今回の葬儀の費用を全額国費による支弁とする場合の法的根拠は何か。また、二〇二二年度予算に安倍元総理の葬儀費用は計上されていないと承知しているが、どの予算項目で支出するのか。\n三　国葬儀とすることの第一の理由として、岸田総理は安倍元総理の在任期間が「憲政史上最長の八年八か月」であることをあげたが、何年以上であれば国葬儀の要件を満たすのか。\n四　国葬儀とすることの第二の理由として、「卓越したリーダーシップと実行力をもって、厳しい内外情勢に直面する我が国のために内閣総理大臣の重責を担ったこと、東日本大震災からの復興、日本経済の再生、日米関係を基軸とした外交の展開等の大きな実績を様々な分野で残されたことなど、その御功績は誠にすばらしい」と功績をあげた。一方で、安倍元総理は、問題と疑惑についても指摘されてきた。安倍元総理の後援会が「桜を見る会」前日に主催した夕食会をめぐって、国会において総理大臣として百十八回もの虚偽の答弁を行った。また、磁気ネックレスなどの預託商法を展開しその後に詐欺罪で有罪判決を受けたジャパンライフ株式会社の山口元会長を安倍内閣は政府主催の桜を見る会に招待したが、ジャパンライフはその招待状をチラシに印刷するなど、客の勧誘に利用していたことが明らかになり、ジャパンライフ問題の被害拡大につながった可能性を否定できない。さらに、霊感商法で社会問題となった旧「統一教会」（現「世界平和統一家庭連合」）の関係団体「天宙平和連合（ＵＰＦ）」の集会に祝電やビデオメッセージを送るなどしたことも問題の深刻化につながった可能性を否定できない。このように政治家の功績には、プラスとマイナスの両面がありえるが、マイナス面も評価した上で国葬儀が相応しいと判断したのか、政府の見解如何。\n五　国葬儀とすることの第三の理由として、岸田総理は安倍元総理の「外国首脳を含む国際社会から極めて高い評価」をあげたが、亡くなった元首脳について外交儀礼として「高い評価」をするものと考えるべきである。むしろ、日本国として「国の儀式」とするのであれば、日本国内においての評価こそ重要であると考えるところ、日本国内での安倍元総理の評価を岸田内閣としてどのように認識しているのか。\n六　国葬儀とすることの第四の理由として、岸田総理は安倍元総理が「民主主義の根幹たる選挙が行われている中、突然の蛮行により逝去されたもの」をあげた。蛮行が遂行されてしまったのは警備に問題があったことの証左であり、すなわち警察行政の大失態であり、その責任を有耶無耶にしてはならないと考える。しかし、その責任を負うべき内閣が国葬儀とする判断を行うことは責任を有耶無耶にしようとしているとの疑念が生まれかねないと考えるが、政府の見解如何。\n七　安倍元総理の葬儀を国葬儀の形式で行うかどうかは、不十分な警備で蛮行をゆるした内閣が判断するものではなく、国権の最高機関であるところの国会での審議を経て決定することを提案するが、政府の見解如何。",
      "respondent_position": "内閣総理大臣",
      "respondent_name": "内閣総理大臣岸田文雄",
      "answer_text": "一について\n\n　前段のお尋ねについては、「法的根拠」の意味するところが必ずしも明らかではないが、閣議決定を根拠として国の儀式である国葬儀を行うことは、国の儀式を内閣が行うことは行政権の作用に含まれること、内閣府設置法（平成十一年法律第八十九号）第四条第三項第三十三号において内閣府の所掌事務として国の儀式に関する事務に関することが明記されており、国葬儀を含む国の儀式を行うことが行政権の作用に含まれることが法律上明確となっていること等から、可能であると考えている。後段のお尋ねについては、その趣旨が必ずしも明らかではないが、国葬令（大正十五年勅令第三百二十四号）の規定により国葬として行われたものについては、様々なものがあると承知しており、故安倍晋三国葬儀について、「国葬令に基づく国葬とは何が違うのか」とのお尋ねについて一概にお答えすることは困難であるが、例えば、同令第四条においては、「皇族ニ非サル者國葬ノ場合ニ於テハ喪儀ヲ行フ當日廢朝シ國民喪ヲ服ス」と規定されているが、故安倍晋三国葬儀については、その実施に際し、国民一人一人に喪に服することを求めるものではない。\n\n二について\n\n　お尋ねの「戦後の総理大臣の葬儀を全額国費による支弁とした例」について、故吉田茂国葬儀及び「故三木武夫」衆議院・内閣合同葬儀のため必要な経費は、その全額を国費で支弁している。お尋ねの「今回の葬儀の費用を全額国費による支弁とする場合の法的根拠」の意味するところが必ずしも明らかではないが、故安倍晋三国葬儀のため必要な経費は、「故安倍晋三の葬儀の執行について」（令和四年七月二十二日閣議決定）により全額を国費で支弁することとしたものである。また、故安倍晋三国葬儀のため必要な経費は、これまでに内閣が関与した元内閣総理大臣の葬儀と同様、一般会計予備費の使用を想定している。\n\n三について\n\n　お尋ねの「国葬儀の要件」の意味するところが必ずしも明らかではないが、元内閣総理大臣の葬儀の在り方については、これまでも、その時々の内閣において、様々な事情を総合的に勘案し、その都度ふさわしい形を判断してきたところであり、一定の在任期間を超えることのみをもって判断しているものではない。\n\n四及び五について\n\n　お尋ねについては、令和四年七月十四日の記者会見において、岸田内閣総理大臣が「安倍元総理におかれては、憲政史上最長の八年八か月にわたり、卓越したリーダーシップと実行力をもって、厳しい内外情勢に直面する我が国のために内閣総理大臣の重責を担ったこと、東日本大震災からの復興、日本経済の再生、日米関係を基軸とした外交の展開等の大きな実績を様々な分野で残されたことなど、その御功績は誠にすばらしいものであります。外国首脳を含む国際社会から極めて高い評価を受けており、また、民主主義の根幹たる選挙が行われている中、突然の蛮行により逝去されたものであり、国の内外から幅広い哀悼、追悼の意が寄せられています。こうした点を勘案し、この秋に国葬儀の形式で安倍元総理の葬儀を行うことといたします。」と述べているとおりである。\n\n六及び七について\n\n　お尋ねの趣旨が必ずしも明らかではないが、閣議決定を根拠として国の儀式である国葬儀を行うことが可能であることについては、一についてで述べたとおりであり、また、安倍元内閣総理大臣の葬儀を国葬儀の形式で行うこととした考え方については、四及び五についてで述べた趣旨を記者会見等の場で説明しているところである。いずれにせよ、政府としては、故安倍晋三国葬儀の実施について国民の理解が更に得られるよう、これからも丁寧に説明する努力を続けてまいりたいと考えている。"
    },
    {
      "question_number": 2,
      "title": "予備自衛官制度の充実に関する質問主意書",
      "status": "答弁受理",
      "progress_url": "https://www.shugiin.go.jp/internet/itdb_shitsumon.nsf/html/shitsumon/209002.htm",
      "question_url": "https://www.shugiin.go.jp/internet/itdb_shitsumon.nsf/html/shitsumon/a209002.htm",
      "answer_url": "https://www.shugiin.go.jp/internet/itdb_shitsumon.nsf/html/shitsumon/b209002.htm",
      "diet_number": 209,
      "submitter_name": "櫻井周",
      "submitter_party": "立憲民主党・無所属",
      "submit_date": "令和 4年 8月 3日",
      "transfer_date": "令和 4年 8月 5日",
      "answer_postpone_date": "令和 4年 8月 9日",
      "answer_date": "令和 4年 8月15日",
      "text": "　国家的有事に対応するためには自衛隊において多くの隊員が必要となる。一方で、多くの隊員を平時から保有することは財政的・社会的に効率的ではない。そこで、我が国では、平時においては必要最小限の隊員で対応することとしつつ、有事においては早急に人員を集めることができる予備自衛官制度を設けている。\n　一方で、自衛官について定数割れが続いており、人員不足は重大な課題である。有事の際に自衛隊を補完する予備自衛官の定数割れはさらに深刻である。\n　そこで、以下質問する。\n\n一　予備自衛官制度と予備自衛官募集の広報を充実させる必要があると考えるが、政府の見解及び取組み如何。\n二　国家公務員、地方公務員、地方議会議員は、予備自衛官に登録することができるが、国会議員は予備自衛官の登録から排除されている。国会議員についても地方議会議員と同様に予備自衛官への登録の道を開くべきと考えるが、政府の見解如何。",
      "respondent_position": "内閣総理大臣",
      "respondent_name": "内閣総理大臣岸田文雄",
      "answer_text": "一について\n\n　防衛省・自衛隊においては、予備自衛官、即応予備自衛官及び予備自衛官補（以下「予備自衛官等」という。）として必要な人材を確保するため、予備自衛官補から予備自衛官を経て即応予備自衛官に任用できる制度を設けるとともに、当該制度に係る訓練招集手当及び予備自衛官補の教育訓練招集手当の増額、予備自衛官及び即応予備自衛官の職務に対する理解と協力の確保に資するための給付金制度の導入等により、予備自衛官等制度の充実を図っている。また、退職予定の自衛官及び一般の方に対するＳＮＳやパンフレット等を活用した予備自衛官等の募集にも取り組んでいるところ、引き続き、幅広い国民・年齢層から予備自衛官等として必要な人材を確保するよう努めてまいりたい。\n\n二について\n\n　お尋ねについては、国会に関する事柄であることから、政府としてお答えする立場にない。なお、予備自衛官等は国家公務員であるところ、国会議員の兼職については、国会法（昭和二十二年法律第七十九号）第三十九条において、「議員は、・・・別に法律で定めた場合を除いては、その任期中国又は地方公共団体の公務員と兼ねることができない」とされていると承知している。"
    },
    {
      "question_number": 3,
      "title": "住民自治の形骸化に関する質問主意書",
      "status": "答弁受理",
      "progress_url": "https://www.shugiin.go.jp/internet/itdb_shitsumon.nsf/html/shitsumon/209003.htm",
      "question_url": "https://www.shugiin.go.jp/internet/itdb_shitsumon.nsf/html/shitsumon/a209003.htm",
      "answer_url": "https://www.shugiin.go.jp/internet/itdb_shitsumon.nsf/html/shitsumon/b209003.htm",
      "diet_number": 209,
      "submitter_name": "櫻井周",
      "submitter_party": "立憲民主党・無所属",
      "submit_date": "令和 4年 8月 3日",
      "transfer_date": "令和 4年 8月 5日",
      "answer_postpone_date": "令和 4年 8月 9日",
      "answer_date": "令和 4年 8月15日",
      "text": "　横浜市の市民団体が、横浜市が誘致を目指すカジノを含む統合型リゾート施設（ＩＲ）について、地方自治法第七十四条に基づいてその是非を問う住民投票を実施するための条例制定を二〇二〇年十二月に直接請求したが、二〇二一年一月に横浜市議会はこの直接請求を否決した。また、大阪市の市民団体が、大阪府と大阪市によるカジノを含むＩＲについて、地方自治法第七十四条に基づいてその是非を問う住民投票を実施するための条例制定を二〇二二年七月に直接請求したが、同月に大阪府議会はこの直接請求を否決した。\n　日本国憲法が規定する「地方自治の本旨」は、団体自治と住民自治で構成されていると解される。その住民自治を実現するために地方自治法では住民の直接請求を規定している。特に、自治体議会の議決や首長の方針と、住民の意見が異なる場合には、住民の直接請求が重要となる。ところが、住民の意思を確認する機会すら自治体議会が封じることになれば、住民自治は形骸化してしまう。\n　日本国憲法が規定する「地方自治の本旨」を構成する住民自治が機能するために、地方自治法において同法第七十四条等に準ずる住民投票の規定を設けるべきと考えるが、政府の見解如何。",
      "respondent_position": "内閣総理大臣",
      "respondent_name": "内閣総理大臣岸田文雄",
      "answer_text": "　お尋ねの「地方自治法において同法第七十四条等に準ずる住民投票の規定を設けるべき」の意味するところが必ずしも明らかではないが、我が国の地方自治制度は、住民の意思の反映に関しては、住民の直接選挙を通じて選ばれた長や議会が中心的な役割を果たすことを基本としているところであり、地方自治法（昭和二十二年法律第六十七号）において、いわゆる住民投票を制度化することについては、住民投票の対象とすべき事項、選挙で選ばれた長や議会の権限との関係、投票結果の拘束力の在り方など様々な論点があり、慎重な検討が必要と考えている。"
    },
    {
      "question_number": 4,
      "title": "投資という名目での詐欺に関する質問主意書",
      "status": "答弁受理",
      "progress_url": "https://www.shugiin.go.jp/internet/itdb_shitsumon.nsf/html/shitsumon/209004.htm",
      "question_url": "https://www.shugiin.go.jp/internet/itdb_shitsumon.nsf/html/shitsumon/a209004.htm",
      "answer_url": "https://www.shugiin.go.jp/internet/itdb_shitsumon.nsf/html/shitsumon/b209004.htm",
      "diet_number": 209,
      "submitter_name": "櫻井周",
      "submitter_party": "立憲民主党・無所属",
      "submit_date": "令和 4年 8月 3日",
      "transfer_date": "令和 4年 8月 5日",
      "answer_postpone_date": "令和 4年 8月 9日",
      "answer_date": "令和 4年 8月15日",
      "text": "　投資という名目で資金を集める詐欺が後を絶たない。先月も芸能人の投資トラブルが大きく報道された。これまでも、様々な詐欺事件が発生し、それらを踏まえて法改正が行われてきた。\n　こうした詐欺を防止するため、いわゆる特定商取引法、預託法、金融商品取引法を改正するなどして対策を進めてきた。これらの対策は、商品や金融取引など投資実態があれば、取り締まりの対象となる可能性がある。\n　一方で、詐欺の中には、首謀者が顧客から集めた金を配当に回す単純なスキームであって投資実態がないものもある。すなわち、首謀者が顧客から拠出金として集めた資金の一部を顧客への配当として支払うことで高利回りを実現できるという信頼感を顧客に持たせ、更に顧客から拠出金を集めるとともに、新たな顧客を獲得して拠出金を集める。しかし、顧客が増えれば配当に充てる金額が増加し、拠出金として集めた金額が配当に充てる金額を上回ると破綻する。破綻を前提としたスキームであり、投資実態がなければさらに悪質であると考えられる。取り締まりの対象とすべきと考えるところ、以下、質問する。\n\n一　破綻が明らかなスキームによる詐欺であって投資実態がない場合には、どの法律で取り締まることができるのか。\n二　破綻が明らかなスキームによる詐欺であって投資実態がない場合に、現時点において取り締まる法律がないのであれば、新たに法律を制定することを提案するが、政府の見解如何。",
      "respondent_position": "内閣総理大臣",
      "respondent_name": "内閣総理大臣岸田文雄",
      "answer_text": "一及び二について\n\n　御指摘の「破綻が明らかなスキームによる詐欺であって投資実態がない場合」の具体的に意味するところが明らかではないため、お答えすることは困難である。"
    },
    {
      "question_number": 5,
      "title": "旧統一教会に対する内閣の対応に関する質問主意書",
      "status": "答弁受理",
      "progress_url": "https://www.shugiin.go.jp/internet/itdb_shitsumon.nsf/html/shitsumon/209005.htm",
      "question_url": "https://www.shugiin.go.jp/internet/itdb_shitsumon.nsf/html/shitsumon/a209005.htm",
      "answer_url": "https://www.shugiin.go.jp/internet/itdb_shitsumon.nsf/html/shitsumon/b209005.htm",
      "diet_number": 209,
      "submitter_name": "櫻井周",
      "submitter_party": "立憲民主党・無所属",
      "submit_date": "令和 4年 8月 3日",
      "transfer_date": "令和 4年 8月 5日",
      "answer_postpone_date": "令和 4年 8月 9日",
      "answer_date": "令和 4年 8月15日",
      "text": "　世界平和統一家庭連合（以下、「旧統一教会」）についての平成十年九月二十二日の参議院法務委員会での中村敦夫参議院議員の質問に対して、豊嶋秀直公安調査庁長官は「公安調査庁といたしましては、統一協会が種々社会的な問題を引き起こしている団体であるということは十分承知」「大いなる関心を持って統一協会という団体の動向については広く情報を集めております。」と答弁するなど、公安調査庁は旧統一教会を監視していた。そこで、以下、質問する。\n\n一　旧統一教会の動向についての情報収集した結果、政府として旧統一教会の何を把握し、旧統一教会をどのような団体と認識してきたのか。平成十年の答弁時から現在に至るまで旧統一教会を監視しつづけているのか。もし、平成十年の答弁後に旧統一教会を監視対象から外したのであれば、いつの誰のどのような判断によるのか。\n二　旧統一教会は、種々社会的な問題を引き起こしている団体であり、旧統一教会の名称変更を認めれば、旧統一教会とは気づきにくくなり、問題が拡大するリスクがあった。平成九年に旧統一教会は文化庁に世界基督教統一神霊協会から世界平和統一家庭連合への名称変更を申請したが、文化庁は霊感商法などへの批判をかわすための名称変更申請は認められないとして名称変更を認めず、その後も文化庁は同様の対応をとってきたと承知している。しかし、文化庁は平成二十七年になって一転して旧統一教会の名称変更を認めた。文化庁が名称変更を認めたのはなぜか。",
      "respondent_position": "内閣総理大臣",
      "respondent_name": "内閣総理大臣岸田文雄",
      "answer_text": "一について\n\n　公安調査庁がいずれの団体を調査の対象とするかについては、その時々の公安情勢や団体の活動実態等に応じて判断するものであり、現時点において、同庁が調査の対象としている団体を明らかにすることや、同庁の調査の具体的内容を明らかにすることは、今後の業務遂行に支障を来すおそれがあるので、お答えを差し控えたい。\n\n二について\n\n　宗教法人法（昭和二十六年法律第百二十六号）第二十八条第一項の規定においては、宗教法人の所轄庁は、宗教法人から規則の変更の認証の申請を受理した場合には、当該申請に係る事案が同項各号に掲げる要件を備えているかどうかを審査し、その要件を備えていると認めたときは、当該規則の変更を認証する旨の決定をしなければならないとされているところ、宗教法人世界基督教統一神霊協会（当時）の所轄庁である文部科学大臣は、平成二十七年に、同法人から名称変更を内容とする規則の変更の認証の申請を受理し、当該申請に係る事案が同項各号に掲げる要件を備えているかどうかを審査した上で、その要件を備えていると認めたことから、当該規則の変更を認証する旨の決定を行ったものである。"
    },
    {
      "question_number": 6,
      "title": "旧統一教会に対する内閣の認識と政務三役の対応に関する質問主意書",
      "status": "答弁受理",
      "progress_url": "https://www.shugiin.go.jp/internet/itdb_shitsumon.nsf/html/shitsumon/209006.htm",
      "question_url": "https://www.shugiin.go.jp/internet/itdb_shitsumon.nsf/html/shitsumon/a209006.htm",
      "answer_url": "https://www.shugiin.go.jp/internet/itdb_shitsumon.nsf/html/shitsumon/b209006.htm",
      "diet_number": 209,
      "submitter_name": "櫻井周",
      "submitter_party": "立憲民主党・無所属",
      "submit_date": "令和 4年 8月 3日",
      "transfer_date": "令和 4年 8月 5日",
      "answer_postpone_date": "令和 4年 8月 9日",
      "answer_date": "令和 4年 8月15日",
      "text": "　世界平和統一家庭連合（以下、「旧統一教会」）は、信者の人権を抑圧し、霊感商法的手口による反社会的行為による違法な資金獲得とその資金の韓国本部への送金を継続してきたことは、それらの被害者救済を行ってきた弁護士等の団体「全国霊感商法対策弁護士連絡会」が繰り返し指摘してきた。また、旧統一教会による被害についてはマスメディアにも取り上げられてきた。\n　さらに、旧統一教会についての平成十年九月二十二日の参議院法務委員会での中村敦夫参議院議員の質問に対して、豊嶋秀直公安調査庁長官は「公安調査庁といたしましては、統一協会が種々社会的な問題を引き起こしている団体であるということは十分承知」と答弁するなど、公安調査庁は旧統一教会の問題を認識していた。\n　一方で、少なくない国会議員が旧統一教会およびその関連団体（以下、「旧統一教会等」）の集会や式典に出席し、祝辞を述べ、祝電を送るなどの関係を有していたことが明らかになっている。\n　そこで、以下、質問する。\n\n一　国会議員、特に現職大臣が旧統一教会等と関係を持つことは、その関係を旧統一教会の宣伝に利用されるリスクがあり、ひいては旧統一教会について公的団体としての信用を付与する効果を持つリスクがある。したがって、国会議員、特に現職大臣が旧統一教会等と関係を持ってはいけないと考えるが、政府の見解如何。\n二　安倍晋三内閣官房長官（当時）が内閣官房長官の肩書を付して統一教会（当時）の総裁が設立した天宙平和連合（ＵＰＦ）の集会に祝電を送ったことは、国務大臣として適切な行動であったと考えるか。\n三　現職の閣僚に旧統一教会およびその関連団体（以下、「旧統一教会等」）の集会や式典に出席し、祝辞を述べ、祝電を送るなどした大臣はいるか。その確認のために、該当する大臣の有無について調査を行ったか。\n四　質問三に該当する大臣がいるならば、その責任はどのように考えるか。また、旧統一教会の宣伝に利用されないようにするために、さらには旧統一教会による被害拡大を防止するために、大臣を辞職するべきと考えるが、政府の見解如何。",
      "respondent_position": "内閣総理大臣",
      "respondent_name": "内閣総理大臣岸田文雄",
      "answer_text": "一について\n\n　お尋ねは、各国会議員個人の政治活動に関するものであり、政府としてお答えする立場にない。\n\n二について\n\n　お尋ねは、安倍晋三内閣官房長官（当時）個人の政治活動に関するものであり、政府としてお答えする立場にない。\n\n三及び四について\n\n　お尋ねは、各国務大臣個人の政治活動に関するものであり、政府としてお答えする立場にない。"
    },
    {
      "question_number": 7,
      "title": "サントリーホールディングスによる安倍元総理後援会への酒類無償提供に関する質問主意書",
      "status": "答弁受理",
      "progress_url": "https://www.shugiin.go.jp/internet/itdb_shitsumon.nsf/html/shitsumon/209007.htm",
      "question_url": "https://www.shugiin.go.jp/internet/itdb_shitsumon.nsf/html/shitsumon/a209007.htm",
      "answer_url": "https://www.shugiin.go.jp/internet/itdb_shitsumon.nsf/html/shitsumon/b209007.htm",
      "diet_number": 209,
      "submitter_name": "櫻井周",
      "submitter_party": "立憲民主党・無所属",
      "submit_date": "令和 4年 8月 3日",
      "transfer_date": "令和 4年 8月 5日",
      "answer_postpone_date": "令和 4年 8月 9日",
      "answer_date": "令和 4年 8月15日",
      "text": "　政府主催の「桜を見る会」の前日に、安倍晋三元総理大臣の後援会が開催した夕食会を巡り、二〇一五年から二〇一九年に、その夕食会の会場となったホテルニューオータニが酒類の持ち込み料を無料にしていたことが、明らかになった。また、その夕食会では、サントリーホールディングス株式会社が四百本近い酒類を安倍晋三元総理大臣の後援会側に無償提供していたことも明らかになった。\n　一方で、サントリーホールディングスの代表取締役社長を務める新浪剛史氏は、経済財政諮問会議の議員など政府の役職に就いている。これらの政府の会議体は、重要政策の決定に影響を及ぼしうる。政府の役職に就けてもらった見返りに、総理大臣の後援会が開催した夕食会に酒類を無償提供したのではないのか、という疑念が生じうる。また、酒類無償提供が行われた時期は、ビール、第三のビール、発泡酒の税率統一が検討されており、サントリーホールディングスに有利な取り計らいになるようにするための働きかけだったのではないか、という疑念が生じうる。企業から政治家の後援会への物品の無償提供は違法な企業献金にあたる可能性がある。\n　そこで、以下、質問する。\n\n一　これらの疑念と違法の可能性について、政府の見解如何。\n二　以上のような疑念をサントリーホールディングスは抱えているところ、サントリーホールディングスの新浪剛史代表取締役社長が政府の役職にあり続けることは不適当と考えるが、政府の見解如何。",
      "respondent_position": "内閣総理大臣",
      "respondent_name": "内閣総理大臣岸田文雄",
      "answer_text": "一について\n\n　御指摘の「夕食会」については、安倍元内閣総理大臣個人の政治活動であると承知しており、政府としてその内容を把握する立場にないため、お尋ねの「疑念」について政府の見解をお示しすることは困難である。\n　また、お尋ねの「違法の可能性」については、政治資金規正法（昭和二十三年法律第百九十四号）第二十一条第一項の規定により、会社、労働組合、職員団体その他の団体は、政党及び政治資金団体以外の者に対しては、政治活動に関する寄附をしてはならないとされているが、個別の事案が政治資金規正法の規定に違反するか否かについては、具体の事実に即して判断されるべきものと考える。\n\n二について\n\n　お尋ねの趣旨が必ずしも明らかではないが、政府に設置された審議会、政府が開催する会議等の人選については、それぞれの会議等の目的、所掌事務等に照らして適切と考えられる者を選任しているところである。"
    },
    {
      "question_number": 8,
      "title": "サハリン２における本邦企業の権益に関する質問主意書",
      "status": "答弁受理",
      "progress_url": "https://www.shugiin.go.jp/internet/itdb_shitsumon.nsf/html/shitsumon/209008.htm",
      "question_url": "https://www.shugiin.go.jp/internet/itdb_shitsumon.nsf/html/shitsumon/a209008.htm",
      "answer_url": "https://www.shugiin.go.jp/internet/itdb_shitsumon.nsf/html/shitsumon/b209008.htm",
      "diet_number": 209,
      "submitter_name": "櫻井周",
      "submitter_party": "立憲民主党・無所属",
      "submit_date": "令和 4年 8月 3日",
      "transfer_date": "令和 4年 8月 5日",
      "answer_postpone_date": "令和 4年 8月 9日",
      "answer_date": "令和 4年 8月15日",
      "text": "　岸田文雄総理大臣は七月十四日の記者会見において、ロシアでの石油・天然ガス開発事業「サハリン２」について引き続き日本の企業の権益を守る、と発言した。サハリン２については、これまでもロシアは海外投資企業であるシェルと三井物産株式会社、三菱商事株式会社に対して一方的に出資比率の変更を迫るなど法的な安定性が著しく欠けるという問題があった。そもそも、ロシアは、ウクライナへの侵略にみられるように法とルールを無視する傾向がある。そのようなロシアにエネルギー供給を委ねることは、我が国の経済安全保障にプラスにはならないと考えるが、政府の見解如何。",
      "respondent_position": "内閣総理大臣",
      "respondent_name": "内閣総理大臣岸田文雄",
      "answer_text": "　お尋ねのロシアに限らず、特定の石油、天然ガス等の供給源に過度に依存することは、「我が国の経済安全保障にプラスにはならない」と考えている。\n　なお、従前より海外における資源開発事業への投資等を通じて石油、天然ガス等の供給源の多角化に向けた取組を進めているところであり、その中で「サハリン２」における資源開発事業については、同事業が安価な天然ガスの長期的かつ安定的な確保に資する我が国のエネルギー安全保障にとって重要なプロジェクトであることから、我が国の企業が引き続き権益を維持できるように官民一体となって対応していく方針である。"
    },
    {
      "question_number": 9,
      "title": "地方自治体に対する節電への協力依頼に関する質問主意書",
      "status": "答弁受理",
      "progress_url": "https://www.shugiin.go.jp/internet/itdb_shitsumon.nsf/html/shitsumon/209009.htm",
      "question_url": "https://www.shugiin.go.jp/internet/itdb_shitsumon.nsf/html/shitsumon/a209009.htm",
      "answer_url": "https://www.shugiin.go.jp/internet/itdb_shitsumon.nsf/html/shitsumon/b209009.htm",
      "diet_number": 209,
      "submitter_name": "櫻井周",
      "submitter_party": "立憲民主党・無所属",
      "submit_date": "令和 4年 8月 3日",
      "transfer_date": "令和 4年 8月 5日",
      "answer_postpone_date": "令和 4年 8月 9日",
      "answer_date": "令和 4年 8月15日",
      "text": "　資源エネルギー庁は、電力需給が逼迫していることから「二〇二二年度夏季の省エネ・節電へのご協力のお願い」を国民と事業者に依頼している。また、資源エネルギー庁は、第四十七回総合資源エネルギー調査会電力・ガス事業分科会電力・ガス基本政策小委員会で配布した資料において、「二〇二二年度冬季の電力需給の見通し」として、「現時点では二〇二三年一月、二月に東京から九州の全七エリアで安定供給に必要な予備率三％を確保できない見通し」を示した。\n　一方で、地方自治体の中には、地方創生臨時交付金を活用して街の賑わいを取り戻すためとしてイルミネーション事業など電力消費を増加させるような事業を計画しているところがある。\n　そこで、以下、質問する。\n\n一　政府は国民と事業者に対して節電への協力をお願いしているが、地方自治体に対しても節電への協力をお願いしているのか。\n二　政府が節電を国民と事業者に要請しているときに、電力消費を増加させる地方自治体の事業に国からの財源が充当されることは不適切と考えるが、政府の見解如何。\n三　地方創生臨時交付金は、新型コロナウイルス対応のための取組である限り、原則、地方公共団体が自由に使うことができるとなっているが、政府の政策方針とは相反する事業であっても国は交付金を交付するのか。",
      "respondent_position": "内閣総理大臣",
      "respondent_name": "内閣総理大臣岸田文雄",
      "answer_text": "一について\n\n　「地方自治体に対しても節電への協力をお願いしているのか」とのお尋ねについては、政府としては、令和四年六月七日に開催された電力需給に関する検討会合において、電力需給の安定に万全を期すべく、電力需給に関する総合的な対策を決定したところであり、これを受けて、経済産業省においては、各都道府県知事に対して、「夏季の省エネルギーの取組について」（令和四年六月二十七日付け二〇二二〇六一三資庁第一〇号資源エネルギー庁長官通知）を発出し、省エネルギー及び節電の取組の推進への協力並びに当該取組に係る市区町村、関係団体及び関係機関への周知を依頼したところである。\n\n二及び三について\n\n　新型コロナウイルス感染症対応地方創生臨時交付金に関して、「電力消費を増加させる地方自治体の事業」に「充当されることは不適切と考えるが、政府の見解如何」及び「政府の政策方針とは相反する事業であっても」「交付するのか」とのお尋ねについては、同交付金は、新型コロナウイルスの感染拡大の防止及び感染拡大の影響を受けている地域経済や住民生活の支援等を通じた地方創生を図るため、「新型コロナウイルス感染症緊急経済対策」（令和二年四月二十日閣議決定）に掲げる全ての事項、「国民の命と暮らしを守る安心と希望のための総合経済対策」（令和二年十二月八日閣議決定）に掲げる「新型コロナウイルス感染症の拡大防止策」及び「ポストコロナに向けた経済構造の転換・好循環の実現」の二つの事項、「コロナ克服・新時代開拓のための経済対策」（令和三年十一月十九日閣議決定）に掲げる「新型コロナウイルス感染症の拡大防止」、「「ウィズコロナ」下での社会経済活動の再開と次なる危機への備え」及び「未来社会を切り拓く「新しい資本主義」の起動」の三つの事項並びに「コロナ禍における「原油価格・物価高騰等総合緊急対策」」（令和四年四月二十六日原油価格・物価高騰等に関する関係閣僚会議決定）に掲げる全ての事項についての対応として、「地方公共団体が地域の実情に応じてきめ細やかに効果的・効率的で必要な事業を実施できるよう」交付されるものであり、同交付金を活用する事業については、個々の事業の必要性や妥当性等を踏まえ、各地方公共団体において適切に判断されるものである。"
    },
    {
      "question_number": 10,
      "title": "「統一協会」＝世界平和統一家庭連合に関する質問主意書",
      "status": "答弁受理",
      "progress_url": "https://www.shugiin.go.jp/internet/itdb_shitsumon.nsf/html/shitsumon/209010.htm",
      "question_url": "https://www.shugiin.go.jp/internet/itdb_shitsumon.nsf/html/shitsumon/a209010.htm",
      "answer_url": "https://www.shugiin.go.jp/internet/itdb_shitsumon.nsf/html/shitsumon/b209010.htm",
      "diet_number": 209,
      "submitter_name": "宮本徹",
      "submitter_party": "日本共産党",
      "submit_date": "令和 4年 8月 3日",
      "transfer_date": "令和 4年 8月 5日",
      "answer_postpone_date": "令和 4年 8月 9日",
      "answer_date": "令和 4年 8月15日",
      "text": "　安倍晋三元首相が殺害された事件で、容疑者は、世界平和統一家庭連合（旧名称世界基督教統一神霊協会。以下、「統一協会（家庭連合）」と略）の信者である母親が「多額の寄付をして破産させられ、家庭生活が滅茶苦茶にされ、統一協会に恨みがあった」と供述していると報じられている。\n　また、容疑者は「去年九月、統一協会の代表らが設立した天宙平和連合（ＵＰＦ）の集会に寄せられた安倍元首相のメッセージを見たころに殺害を決意した」と述べていると報じられている。\n　（かつて、アメリカ下院の外交委員会国際機構小委員会（フレーザー委員会）の最終報告書では、「文鮮明が関係している多数の教会、企業、委員会、財団その他の集団は、文の中央集権的な指導と統制下にある実質上単一の世界的機関の一部分である」「これらの多数の組織のあいだには、主として諸組織間の人事異動や財政の混合の点で、あれこれの構成要素を一体であるかのように使用する点で、そしてもちろん、文という人物において、たえまない、緊密な交流がある」として、それらを総称して「文鮮明機関」と呼んでいる。\n　「統一協会（家庭連合）」は、国際勝共連合、原理研究会、ハッピーワールド、世界日報、世界平和女性連合、天宙平和連合、世界戦略総合研究所、勝共ＵＮＩＴＥなど様々な顔を持ち活動しているが、この質問主意書では、これらを「統一協会（家庭連合）」もしくは「統一協会系団体」と呼ぶ。）\n　これを踏まえ、以下、質問する。\n\n一　「統一協会（家庭連合）」は、組織的な活動として、先祖因縁や霊界の恐怖を煽る脅迫的行為によって、国民・信徒に対して社会的に不相当な高額な献金・物品購入を強いる（いわゆる霊感商法）など、大きな被害を広げてきた。全国霊感商法対策弁護士連絡会によると、把握されている被害は、一九八七年から二〇二一年までに、三万四千五百三十七件、被害額は、千二百三十七億円余にのぼる。「統一協会（家庭連合）」の「霊感商法」は、刑事裁判で断罪され、民事裁判でも違法性が繰り返し認定されてきた。\n　また、「統一協会（家庭連合）」の伝導・教化活動そのものについても、被勧誘者に対する違法な行為であることを認めた一連の判決がでている（二〇一三年十月三十一日の札幌高裁判決など）。\n　政府として、「統一協会（家庭連合）」の反社会的な行為を、どう把握しているのか。把握している内容を明らかにされたい。また、政府として、「統一協会（家庭連合）」をどう総体的に認識しているのか、示されたい。\n二　一九八七年六月四日参院決算委員会で、佐藤昭夫議員が、「統一協会」（「統一協会系団体」含む）による組織的違法活動への対処を求めたのに対し、遠藤要法務大臣は「刑罰にかかわる問題のときには厳正な対応をしたいということは当然でございますが、さらにまたその根を絶やす方途もこれから検討していかなければならぬ問題だ」と答弁している。\n　しかし、全国霊感商法対策弁護士連絡会によれば、今日なお、「統一協会（家庭連合）」（「統一協会系団体」含む）による被害が続いている。\n　１　今日にいたるまで、「統一協会（家庭連合）」（「統一協会系団体」含む）の反社会的な行為の根を絶やす方途の検討は、どのようにおこなわれたのか、明らかにされたい。\n　２　「統一協会（家庭連合）」（「統一協会系団体」含む）による霊感商法等について、政府は「違法行為があれば各種の法令を適用して、厳正な取り締まりを行っていく所存」（一九八七年七月二十八日衆院地方行政委員会）と答弁しているが、警察はどう取り締まってきたのか。警察が、「統一協会（家庭連合）」（「統一協会系団体」含む）による霊感商法等について、詐欺罪、恐喝罪、脅迫罪、特定商取引法（旧訪問販売等に関する法律）、薬機法（旧薬事法）、迷惑防止条例等を適用して、これまでに検挙した件数は何件か。うち有罪となったものは何件か。可能な限り答えられたい。\n　３　消費者行政として、「統一協会（家庭連合）」（「統一協会系団体」含む）の霊感商法等（高額献金を含む）に対して、国民生活を守るためにどう取り組んできたのか。全国の消費生活センター、国民生活センターに寄せられている、「統一協会（家庭連合）」（「統一協会系団体」含む）の霊感商法等の相談件数、平均契約金額、手口、契約当事者の特徴などを国は把握しているか。「統一協会（家庭連合）」（「統一協会系団体」含む）の霊感商法等の被害件数、被害額は、行政処分に値すると思われるが、行政処分の検討はこれまでおこなってきているのか。\n　４　人権擁護局や全国の法務局に「統一協会（家庭連合）」にマインドコントロールされた「入信者」の家族から、「入信者の家族の所在を知りたい」「入信者と連絡をとりたい」「入信者を救出したい」など「統一協会（家庭連合）」に関わる相談はこれまで何件寄せられているか、可能な限り答えられたい。「統一協会（家庭連合）」にかかわる多数の相談に、どのような対応をとってきているのか、可能な限り答えられたい。\n三　深刻な被害が広がる中、警察が全国的に「統一協会（家庭連合）」の霊感商法等の違法行為の摘発をすすめ、二〇〇七年秋以降二〇一〇年にかけて、特定商取引法違反、薬事法違反、公選法違反などで、十三件、三十人以上の信者が逮捕された。いわゆる「新世事件」の二人は懲役刑（執行猶予つき）、それ以外は罰金刑に処せられた。これらの摘発の際、警察は、「統一協会（家庭連合）」系のダミー会社だけでなく、各地の教会についても強制捜査をおこなっている。\n　新世事件の判決では、信者らの販売活動は、「統一協会（家庭連合）」の「相当高度な組織性が認められる継続的犯行の一環」とされた。\n　一方、新世事件の摘発をうけて、二〇〇九年に「統一協会（家庭連合）」は、会長名で「教会指導者に対する注意と指導」と題する文書を二度にわたって公表したが、「統一協会（家庭連合）」の組織的責任を認めるものではなく、信者の個人的な活動だと誤魔化そうとするものであった。\n　全国霊感商法対策弁護士連絡会によると、その後も、「統一協会（家庭連合）」の被害は続いている。政府は、二〇〇九年以降も、「統一協会（家庭連合）」がおこなう、先祖因縁や霊界の恐怖を煽る脅迫的行為によって、社会的に不相当な高額な献金を強いる等の被害が続いているとの認識があるか。被害の根絶に向けて、捜査姿勢を見直す必要があるのではないのか。\n四　宗教法人法は、第八十一条において、「裁判所は、宗教法人について左の各号の一に該当する事由があると認めたときは、所轄庁、利害関係人若しくは検察官の請求により又は職権で、その解散を命ずることができる」とし、一として、「法令に違反して、著しく公共の福祉を害すると明らかに認められる行為をしたこと」、二として、「第二条に規定する宗教団体の目的を著しく逸脱した行為をしたこと」を挙げている。\n　問三で述べたように、立件された「統一協会（家庭連合）」の信者らの霊感商法などの販売活動は、「統一協会（家庭連合）」の「相当高度な組織性が認められる継続的犯行の一環」とする判決が出ている。二〇〇九年以降にも違法な献金勧誘行為があったことが複数の判決で明らかになっている。「統一協会（家庭連合）」が、霊感商法や自己破産に追い込むほどの献金勧誘行為を繰り返していることは「法令に違反して、著しく公共の福祉を害すると明らかに認められる行為」にあたるのではないか。\n　問一で述べたように、いわゆる「青春を返せ裁判」において、「統一協会（家庭連合）」の伝導・教化過程について、被勧誘者に対する違法な行為であることを認めた判決がでている（二〇一三年十月三十一日の札幌高裁判決など）。これは、「法令に違反して、著しく公共の福祉を害すると明らかに認められる行為」にあたるのではないか。\n　これらの「統一協会（家庭連合）」の違法行為は、「一部の教会員の行き過ぎた活動」ではなく、長年にわたり、組織的な活動としておこなわれてきたとの認識はあるか。\n　「統一協会（家庭連合）」の活動は、霊視商法詐欺事件の詐欺行為を理由に宗教法人の解散命令が出された「明覚寺」を大きく上回る被害額を出している。「統一協会（家庭連合）」による被害根絶のために、宗教法人法第八十一条に基づく、解散命令を視野に入れた検討をすべきではないのか。\n五　フランスではカルトの被害の防止のための法律（「人権および基本的自由を侵害するセクト的団体の防止および取締を強化する二〇〇一年六月十二日の法律」）が作られている。同法では、カルト法人等やその幹部が、複数回、詐欺など法律の定める犯罪を複数回宣告された時は、解散が宣告されうるとしている。また、マインドコントロール等にかかわって、「重大または反復した圧力行為または判断を歪めうる技術の結果、心理的または身体的服従状態にある者に対して、その者に重大な損害を与えうる作為または不作為に導くために、その者の無知または脆弱状態を不法に利用することは、三年の拘禁刑および三十七万五千ユーロの罰金に処せられる」などとする無知・脆弱状態不法利用罪が設けられている。\n　こうした事例も参考にしながら、カルトの被害の防止のための法的規制について検討をすすめるべきではないか。\n六　「統一協会（家庭連合）」の「信者」の子どもたち（いわゆる統一協会二世）から、親の「献金」による困窮や信教の自由、結婚・恋愛の自由が認められないことへの悲痛な声が上がっている。\n　フランスでは、「統一協会」被害者の運動から生まれた「ＵＮＡＤＦＩ」（家族と個人を守る会全国連合）が、公益団体として国から補助を受けて、研究、対策、被害者の救済、情報提供、予防などの活動をおこなっている。\n　「統一協会（家庭連合）」などのカルトの被害について、カルト問題にとりくむ民間団体へ財政的支援をおこなうなど民間団体と協力しながら、「二世」のみなさんの苦しみも含めて、被害者救済・支援に取り組む必要があるのではないか。\n　また、「統一協会（家庭連合）」の「信者」が子等に、子等の意思にそむいて「信仰」を押しつけることは、児童虐待に当たると考えるか。親が子どもの奨学金を献金に回すなど、行き過ぎた献金により子どもが進学ができなくなるようなケースは児童虐待にあたるかと考えるか。カルト教団の信者である親の行動で、子どもの人権がふみにじられている場合は、児童相談所や自治体は積極的に行動すべきではないか。\n七　全国霊感商法対策弁護士連絡会は、繰り返し、国会議員に対して、統一協会やそのダミー組織のイベントに参加したり、賛同メッセージをおこなわないこと、選挙で「統一協会（家庭連合）」信者らからの支援を受けないことを求めている。その理由として、「統一協会（家庭連合）」は反社会的団体であり、違法活動にお墨付きを与えかねないこと、政治家によるお墨付きは、「統一協会（家庭連合）」による反社会的な活動を容易にし、また、その反社会的活動の是正を困難にするものとして悪用されることをあげている。\n　１　岸田内閣の、閣僚、副大臣、政務官で、「統一協会系団体」の催しに、参加したり、賛同メッセージを出した者がいれば、把握するところを明らかにされたい。\n　２　岸田内閣の、閣僚、副大臣、政務官で、選挙にあたって、「統一協会（家庭連合）」信者らから支援を受けた者がいれば、把握するところを明らかにされたい。\n　３　岸田内閣の、閣僚、副大臣、政務官で、自らが代表をつとめる政党支部や自らの資金管理団体、関係政治団体に対して、「統一協会系団体」、またはそれらの役員から、寄付を受けたり、パーティー券を購入してもらっている者がいれば、把握するところを明らかにされたい。また、逆に、「統一協会系団体」に会費を支払っている者がいれば、把握するところを明らかにされたい。\n　４　岸田内閣の、閣僚、副大臣、政務官で、「統一協会系団体」から、秘書を受け入れている者がいれば、把握するところを明らかにされたい。\n　５　政治家が「統一協会系団体」の催しに参加したり、賛同メッセージを送ること自体が、「統一協会（家庭連合）」の反社会的活動を容易にしているとの認識はあるか。今後、岸田内閣の閣僚、副大臣、政務官は、問七の１〜４に挙げた行為は厳に慎むべきではないか。",
      "respondent_position": "内閣総理大臣",
      "respondent_name": "内閣総理大臣岸田文雄",
      "answer_text": "一について\n\n　御指摘の「反社会的な行為」の意味するところが明らかではないため、お尋ねの「把握している内容」についてお答えすることは困難である。また、お尋ねの「「統一協会（家庭連合）」をどう総体的に認識しているのか」の意味するところが必ずしも明らかではないが、政府としては、宗教法人世界平和統一家庭連合は、宗教法人法（昭和二十六年法律第百二十六号）に基づき設立された宗教法人であると承知している。\n\n二の１について\n\n　御指摘の「反社会的な行為」の意味するところが明らかではなく、また、お尋ねについては、捜査機関の活動内容に関わる事柄であり、お答えすることは差し控えるが、一般論として、捜査機関においては、刑事事件として取り上げるべきものがあれば、法と証拠に基づき適切に対処しているものと承知している。\n\n二の２について\n\n　御指摘の「「統一協会（家庭連合）」（「統一協会系団体」含む）による霊感商法等」の具体的な範囲が明らかではないため、お尋ねについてお答えすることは困難であるが、いずれにしても、警察としては、いわゆる霊感商法については、刑事事件として取り上げるべきものがあれば、法と証拠に基づき厳正な取締りを行っている。\n\n二の３について\n\n　お尋ねの「国民生活を守るためにどう取り組んできたのか」及び「霊感商法等の相談件数、平均契約金額、手口、契約当事者の特徴など」については、御指摘の「「統一協会（家庭連合）」（「統一協会系団体」含む）の霊感商法等」の具体的な範囲が明らかではないため、お答えすることは困難であるが、消費者庁及び独立行政法人国民生活センターにおいては、いわゆる霊感商法による消費者被害に関する注意喚起を行っているところである。\n　お尋ねの「行政処分の検討」については、御指摘の「「統一協会（家庭連合）」（「統一協会系団体」含む）の霊感商法等」の具体的な範囲が明らかではなく、また、個別の事案に関することであり、お答えすることは差し控えたい。\n\n二の４について\n\n　前段のお尋ねについては、御指摘の「入信者」の父母からの、「入信者」の所在を確認したい、「入信者」と連絡をとりたい旨の相談に対して、人道上の見地から東京法務局を窓口として仲介を行った件数は、昭和五十六年から昭和六十二年までの間に合計百七件（ただし、昭和六十年六月から昭和六十一年十二月までの間を除く。）であるが、その余の件数については、統計的に把握していないため、お答えすることは困難である。\n　後段のお尋ねについては、その前提である「「統一協会（家庭連合）」にかかわる多数の相談」の意味するところが必ずしも明らかではないが、法務省の人権擁護機関においては、人権に関する相談を受けた場合、その内容に応じ、必要な対応を行っている。\n\n三について\n\n　御指摘の「先祖因縁や霊界の恐怖を煽る脅迫的行為によって、社会的に不相当な高額な献金を強いる等の被害」及び「被害の根絶」の意味するところが明らかではないため、お尋ねについてお答えすることは困難であるが、いずれにしても、捜査機関においては、刑事事件として取り上げるべきものがあれば、法と証拠に基づき適切に対処しているものと承知している。\n\n四について\n\n　お尋ねの「「法令に違反して、著しく公共の福祉を害すると明らかに認められる行為」にあたる」か否かについては、個別具体的な事案に応じて裁判所において判断されるものであり、政府としてお答えする立場にない。\n　お尋ねの「長年にわたり、組織的な活動としておこなわれてきたとの認識」の意味するところが明らかではないため、お答えすることは困難である。\n　お尋ねの「解散命令を視野に入れた検討」の意味するところが必ずしも明らかではないが、同項に基づく解散命令の請求を行うことについては、所轄庁、利害関係人又は検察官が、宗教法人の個別具体的な状況に照らして判断する必要があるところ、個別の宗教法人に関するお尋ねについてお答えすることは差し控えたい。\n\n五について\n\n　お尋ねについては、御指摘の「カルトの被害」の具体的な範囲が明らかではないため、お答えすることは困難である。\n\n六について\n\n　お尋ねの「被害者救済・支援に取り組む必要があるのではないか」については、御指摘の「カルトの被害」及び「カルト問題」の具体的な範囲が明らかではないため、お答えすることは困難である。\n　お尋ねの「児童虐待に当たると考えるか」については、御指摘の「子等の意思にそむいて「信仰」を押しつけること」及び「親が子どもの奨学金を献金に回すなど、行き過ぎた献金により子どもが進学できなくなるようなケース」の意味するところが必ずしも明らかではないが、ある行為が児童虐待の防止等に関する法律（平成十二年法律第八十二号）第二条に規定する児童虐待に当たるか否かについては、児童及び保護者の状況、生活環境等を総合的に考慮して個別具体的に判断する必要があることから、一概にお答えすることは困難である。\n　お尋ねの「児童相談所や自治体は積極的に行動すべきではないか」については、御指摘の「カルト教団の信者である親の行動で、子どもの人権がふみにじられている場合」の具体的に意味するところが明らかではないため、お答えすることは困難であるが、例えば、児童虐待を行った保護者に対しては、児童福祉法（昭和二十二年法律第百六十四号）及び児童虐待の防止等に関する法律の規定に基づき、児童福祉司による必要な指導等を行うなどの適切な措置を講じることとしている。\n\n七について\n\n　お尋ねは、各国務大臣、各副大臣及び各大臣政務官個人の政治活動に関するものであり、政府としてお答えする立場にない。"
    },
    {
      "question_number": 11,
      "title": "「統一協会（家庭連合）」の名称変更に関する質問主意書",
      "status": "答弁受理",
      "progress_url": "https://www.shugiin.go.jp/internet/itdb_shitsumon.nsf/html/shitsumon/209011.htm",
      "question_url": "https://www.shugiin.go.jp/internet/itdb_shitsumon.nsf/html/shitsumon/a209011.htm",
      "answer_url": "https://www.shugiin.go.jp/internet/itdb_shitsumon.nsf/html/shitsumon/b209011.htm",
      "diet_number": 209,
      "submitter_name": "宮本徹",
      "submitter_party": "日本共産党",
      "submit_date": "令和 4年 8月 3日",
      "transfer_date": "令和 4年 8月 5日",
      "answer_postpone_date": "令和 4年 8月 9日",
      "answer_date": "令和 4年 8月15日",
      "text": "　安倍晋三元首相が殺害された事件で、容疑者は、世界平和統一家庭連合（旧名称世界基督教統一神霊協会。以下、「統一協会（家庭連合）」と略）の信者である母親が「多額の寄付をして破産させられ、家庭生活が滅茶苦茶にされ、統一協会に恨みがあった」と供述していると報じられている。\n　「統一協会（家庭連合）」について、文化庁は、二〇一五年に「世界基督教統一神霊協会」から「世界平和統一家庭連合」に、名称変更を認証している。前川喜平元文部科学事務次官は、ツイッターで「一九九七年に僕が文化庁宗務課長だったとき、統一教会が名称変更を求めて来た。実体が変わらないのに、名称を変えることはできない、と言って断った」と発信している。\n　前川喜平氏は、「日刊ゲンダイ」のインタビューで、「霊感商法で多くの被害者を出し、損害賠償請求を認める判決も出ていた。青春を返せ裁判などもあった。「世界基督教統一神霊協会」として係争中の裁判もあり、社会的にもその名前で認知され、その名前で活動してきた実態があるのに、手前勝手に名称を変えるわけにはいかない。問題のある宗教法人の名称変更を認めれば、社会的な批判を浴びかねないという意識はありました」と述べている。\n　また、前川喜平氏は、「しんぶん赤旗」インタビューで、「教義など団体の実体に変化がないと名前は変えられないと伝えた。役人は前例を重んじる。その後も同様の理由で断ってきたはずだ」「行政は継続性、安定性が大事。部長レベルでは方針変更を決定できない。しかも旧統一協会と自民党の関係はみんな知っているからより慎重になる。政治的圧力があった可能性が高いと思う」と述べている。\n\n一　一九九七年から二〇一四年まで、文化庁が「統一協会（家庭連合）」の名称変更の求めについて申請そのものを拒否してきた理由はなにか。二〇一五年に、「統一協会（家庭連合）」の名称変更の申請を受け付け、認める姿勢に転じたのは、誰の判断か、理由はなにか。名称変更の求めを拒否してきた経過や名称変更を認める姿勢に転じる経過を示す記録はどのような形で残っているか。\n二　一九九七年から二〇一五年にかけて「統一協会（家庭連合）」から名称変更の事前の相談があった年月日と、その際の対応概要を、可能な限り明らかにされたい。\n三　二〇一五年の名称変更の認証に際して、名称変更の件について事前に説明した文部科学省政務三役名及び官職名（宗務課長以外）を、可能な限り明らかにされたい。下村博文文部科学大臣（当時）への事前の説明はいつ頃か、どういう内容の説明をしたのか、下村大臣からはどのような意見があったのか、なぜ決裁権者でない下村大臣に事前説明をしたのか、明らかにされたい。また、その記録は残っているか。\n　加えて、下村大臣に事前に説明した情報の中には、「統一協会」の霊感商法や高額な献金が断罪されてきたこと、伝道・教化が違法との判決が出ていること、悪名高い名称を変えれば被害の拡大につながりかねないことなどを含んでいるか、可能な限り明らかにされたい。\n四　二〇一五年の「統一協会（家庭連合）」の名称変更の認証に関して、当時の総理、官房長官、官房副長官、総理大臣補佐官、与党政治家に、事前に説明することはあったか。「統一協会（家庭連合）」の名称変更の申請書類を受理する前に、それらの者から宗教法人の名称変更の手続きについての問い合わせはあったか。あれば、日時、氏名を可能な限り明らかにされたい。",
      "respondent_position": "内閣総理大臣",
      "respondent_name": "内閣総理大臣岸田文雄",
      "answer_text": "一について\n\n　お尋ねの「名称変更の求めについて申請そのものを拒否してきた」、「名称変更の申請を受け付け、認める姿勢に転じた」及び「名称変更の求めを拒否してきた経過や名称変更を認める姿勢に転じる経過」の意味するところが必ずしも明らかではないが、宗教法人法（昭和二十六年法律第百二十六号）第二十八条第一項の規定においては、宗教法人の所轄庁は、宗教法人から規則の変更の認証の申請を受理した場合には、当該申請に係る事案が同項各号に掲げる要件を備えているかどうかを審査し、その要件を備えていると認めたときは、当該規則の変更を認証する旨の決定をしなければならないとされている。御指摘の平成九年から平成二十六年までに、宗教法人世界基督教統一神霊協会（当時）から名称変更を内容とする規則の変更の認証の申請がなかったところ、同法人の所轄庁である文部科学大臣は、平成二十七年に、同法人から当該申請を受理し、当該申請に係る事案が同項各号に掲げる要件を備えているかどうかを審査した上で、その要件を備えていると認めたことから、当該規則の変更を認証する旨の決定を行ったものである。\n\n二について\n\n　お尋ねの「「統一協会（家庭連合）」から名称変更の事前の相談があった年月日と、その際の対応概要」については、平成九年に宗教法人世界基督教統一神霊協会（当時）から名称変更について相談があったと承知しているが、当該相談の詳細や、このほかの相談の有無等については、現時点において明らかではないことから、お答えすることは困難である。\n\n三について\n\n　お尋ねの「名称変更の件について事前に説明」の意味するところが必ずしも明らかではないが、平成二十七年に宗教法人世界基督教統一神霊協会（当時）から認証を申請された名称変更を内容とする規則の変更を認証する旨の決定に当たり、文化庁文化部長、文化庁文化部宗務課長、文化庁文化部宗務課課長補佐、文化庁文化部宗務課宗教法人室長、文化庁文化部宗務課宗教法人室室長補佐及び文化庁文化部宗務課宗教法人室法人係長の決裁を経ており、このほか、少なくとも下村文部科学大臣（当時）に対して、当該申請を受理すること及びこれを認証する旨の決定を行うことについて、それぞれ事前に報告している。また、お尋ねの「下村大臣からはどのような意見があったのか、なぜ決裁権者でない下村大臣に事前説明をしたのか」及び「その記録は残っているか」については、当時の詳細な経緯が現時点において明らかではないことから、お答えすることは困難であるが、一般的には、決裁権の有無にかかわらず、国務大臣に対して職務の状況について報告を行うことはあり得るものと考えている。また、「下村大臣に事前に説明した情報」の内容に関するお尋ねについては、御指摘の「「統一協会」の霊感商法や高額な献金が断罪されてきたこと、伝道・教化が違法との判決が出ていること、悪名高い名称を変えれば被害の拡大につながりかねないことなどを含んでいるか」の意味するところが明らかではないため、お答えすることは困難である。\n\n四について\n\n　お尋ねについては、調査に膨大な時間を要することから、お答えすることは困難であるが、現時点では御指摘の事実は確認されていない。"
    },
    {
      "question_number": 12,
      "title": "医療提供体制の逼迫状況のモニター方法に関する質問主意書",
      "status": "答弁受理",
      "progress_url": "https://www.shugiin.go.jp/internet/itdb_shitsumon.nsf/html/shitsumon/209012.htm",
      "question_url": "https://www.shugiin.go.jp/internet/itdb_shitsumon.nsf/html/shitsumon/a209012.htm",
      "answer_url": "https://www.shugiin.go.jp/internet/itdb_shitsumon.nsf/html/shitsumon/b209012.htm",
      "diet_number": 209,
      "submitter_name": "櫻井周",
      "submitter_party": "立憲民主党・無所属",
      "submit_date": "令和 4年 8月 3日",
      "transfer_date": "令和 4年 8月 5日",
      "answer_postpone_date": "令和 4年 8月 9日",
      "answer_date": "令和 4年 8月15日",
      "text": "　新型コロナウイルス感染症の感染拡大状況及び医療提供体制の逼迫状況をモニターするために、地方自治体は様々な指標を活用している。地方自治体は、これらの指標を緊急事態宣言または蔓延防止等重点措置の発令の必要性の判断の基礎としている。また、これらの指標に基づいて、医療供給体制の調整を行っている。さらに、これらの指標を公表することで、住民へ注意を喚起している。したがって、これらの指標は、状況を的確に示すものである必要があると考える。\n　これまでは、新規陽性者数、検査の陽性率、病床使用率、重症病床使用率などが利用されてきたが、必ずしも医療提供体制の逼迫状況を的確に示すものとはなっていなかった。つまり、病床使用率や重症病床使用率は新型コロナウイルス感染症の病床に関するものであって、新型コロナウイルス感染症以外の疾患にかかる病床の状況を示すものではない。すなわち、新型コロナウイルス感染症の病床を拡充すれば、その他の疾患の病床を削減することになり、新型コロナウイルス感染症の病床使用率が低い場合であっても、その他の病床が十分確保できていることを示すものではない。例えば、大阪府では新型コロナウイルス感染症の重症病床使用率は約六割であるが、新型コロナウイルス感染症以外の患者の入院受入れが困難な状況になりつつあるとの現場の声を聞いている。\n　東京都においては、救急車の搬送状況を「救急医療の東京ルールの適用件数」として指標化している。この指標であれば、新型コロナウイルス感染症の患者のみならず、救急医療全般の医療提供体制の逼迫状況を概観することができる。\n　そこで、総務省消防庁が調査公表している「搬送困難事案件数」を医療提供体制の逼迫状況の指標として、全国の地方自治体で活用することを提案するが、政府の見解如何。",
      "respondent_position": "内閣総理大臣",
      "respondent_name": "内閣総理大臣岸田文雄",
      "answer_text": "　御指摘については、「今夏の感染拡大を踏まえた今後の新型コロナウイルス感染症に対応する保健・医療提供体制の整備について」（令和三年十月一日付け厚生労働省新型コロナウイルス感染症対策推進本部事務連絡）で、都道府県において「コロナ医療と一般医療の両立を図りつつ、陽性確認前から回復・療養解除後まで切れ目なくコロナ患者に対応可能な、地域住民が安心できる総合的な保健・医療提供体制を整備する」ことを求めており、また、医療提供体制が適切に機能しているかどうかを判断する指標としては、「今後の感染拡大に備えた新型コロナウイルス感染症の医療提供体制整備について」（令和三年三月二十四日付け厚生労働省新型コロナウイルス感染症対策推進本部事務連絡）において、「救急搬送困難事案件数」を例の一つに挙げているところである。各都道府県においては、これらの事務連絡も踏まえ、適切な指標を用いて、新型コロナウイルス感染症に対応する医療提供体制の状況について、一般医療への影響も含めて把握しているものと承知している。"
    },
    {
      "question_number": 13,
      "title": "浸水想定区域に立地する災害拠点病院の浸水対策実施状況に関する質問主意書",
      "status": "答弁受理",
      "progress_url": "https://www.shugiin.go.jp/internet/itdb_shitsumon.nsf/html/shitsumon/209013.htm",
      "question_url": "https://www.shugiin.go.jp/internet/itdb_shitsumon.nsf/html/shitsumon/a209013.htm",
      "answer_url": "https://www.shugiin.go.jp/internet/itdb_shitsumon.nsf/html/shitsumon/b209013.htm",
      "diet_number": 209,
      "submitter_name": "吉田はるみ",
      "submitter_party": "立憲民主党・無所属",
      "submit_date": "令和 4年 8月 3日",
      "transfer_date": "令和 4年 8月 5日",
      "answer_postpone_date": "令和 4年 8月 9日",
      "answer_date": "令和 4年 8月15日",
      "text": "　令和四年四月一日現在、全国七百六十五病院が災害拠点病院の指定を受けている。\n　令和三年会計検査院年報によれば、調査対象の労働者健康安全機構の三病院、国立病院機構の二病院、地域医療機能推進機構の一病院は、自家発電等の浸水対策の計画をたて、本部において対策実施状況を確認するための体制を整備したとある。\n　また令和三年七月公表の読売新聞が実施したアンケート調査（床上以上が水につかると予想される浸水深〇・五メートル以上の災害拠点病院二百五十二病院を対象に実施。百七十二病院から回答）によれば、最大規模の浸水時に医療を継続できるかの質問に対し、自家発電機の水没などで五割超が外来診療にも入院患者にも対応できないとし、水害対応の防災マニュアルを作成していない病院が三割とのことである。\n　災害拠点病院の役割の重要性を鑑みれば、早急な浸水対策を講ずべきと考え、次の事項を質問する。\n\n一　令和二年に会計検査院より改善の処置を要求された独立行政法人三団体傘下の六病院について、浸水対策状況を答えられたい。\n二　独立行政法人三団体以外が開設主体の災害拠点病院の浸水対策状況について政府の把握するところを答えられたい。\n三　災害拠点病院には事業継続計画（ＢＣＰ）の策定が令和元年四月一日から義務化されているが、令和三年七月時点で水害対応の防災マニュアルが未作成ということはあり得るのか。あり得る場合は、その理由及び今後の対応について答えられたい。",
      "respondent_position": "内閣総理大臣",
      "respondent_name": "内閣総理大臣岸田文雄",
      "answer_text": "一について\n\n　お尋ねの「独立行政法人三団体傘下の六病院」における「浸水対策状況」については、会計検査院の指摘を受け、独立行政法人労働者健康安全機構、独立行政法人国立病院機構及び独立行政法人地域医療機能推進機構において、自家発電設備等の浸水被害を防止するため、止水板の設置又は土のうの調達を行ったところであり、さらに、御指摘の「六病院」のうちの四病院においては、当該四病院が立地する区域の浸水深を踏まえた自家発電設備等の設置に係る整備計画を策定する等、災害発生時に必要な医療を提供できるよう、適切に対処しているものと承知している。\n\n二について\n\n　厚生労働省においては、毎年度、都道府県に対し、都道府県知事の指定を受けた災害拠点病院に関する現況確認の結果等を報告することを求めており、令和三年六月に実施した「災害拠点病院の現況確認結果の報告について（依頼）」（令和三年六月九日付け厚生労働省医政局地域医療計画課救急・周産期医療等対策室長事務連絡）に基づく調査の結果、同年四月一日時点では、一で御指摘の「独立行政法人三団体傘下の六病院」を含む七百六十一の災害拠点病院のうち、「ハザードマップ等による洪水・内水の浸水想定地域内」に所在するものの数は二百八十九であり、そのうち何らかの浸水対策が行われている病院は二百十六である。また、同調査において、「ハザードマップ等による津波・高潮の浸水想定地域内」に所在するものの数は九十七であり、そのうち何らかの浸水対策が行われている病院は七十一である。\n\n三について\n\n　御指摘の「水害対応の防災マニュアル」の具体的に意味するところが必ずしも明らかではないが、厚生労働省においては、「災害時における医療体制の充実強化について」（平成二十四年三月二十一日付け医政発〇三二一第二号厚生労働省医政局長通知）の別紙「災害拠点病院指定要件」として、被災後、早期に診療機能を回復させるための業務継続計画を策定することが規定されており、全ての災害拠点病院において策定済みであることを確認している。また、その実効性を向上させるため、災害拠点病院を含めた医療機関を対象とした「事業継続計画（ＢＣＰ）策定研修事業」において、浸水のリスクの高い医療機関における水害等を想定した業務継続計画の策定についての研修を行っているほか、当該研修資料を同省ホームページに掲載して周知を図っているところである。\n　さらに、洪水等による災害発生時においても必要な医療が適切に提供される体制を確保することを目的として、令和二年度から「災害医療対策事業等実施要綱」（平成二十一年三月三十日付け医政発第〇三三〇〇〇七号厚生労働省医政局長通知の別添）に基づく医療施設浸水対策事業により、災害拠点病院等が実施する止水板等の設置、医療設備の移設、電気設備の移設等に係る費用を助成しているところであり、引き続き、こうした取組を通じて、災害拠点病院における浸水対策を推進してまいりたい。"
    },
    {
      "question_number": 14,
      "title": "年金の一括請求時の税負担等に関する質問主意書",
      "status": "答弁受理",
      "progress_url": "https://www.shugiin.go.jp/internet/itdb_shitsumon.nsf/html/shitsumon/209014.htm",
      "question_url": "https://www.shugiin.go.jp/internet/itdb_shitsumon.nsf/html/shitsumon/a209014.htm",
      "answer_url": "https://www.shugiin.go.jp/internet/itdb_shitsumon.nsf/html/shitsumon/b209014.htm",
      "diet_number": 209,
      "submitter_name": "吉田はるみ",
      "submitter_party": "立憲民主党・無所属",
      "submit_date": "令和 4年 8月 3日",
      "transfer_date": "令和 4年 8月 5日",
      "answer_postpone_date": "令和 4年 8月 9日",
      "answer_date": "令和 4年 8月15日",
      "text": "　年金制度の改正によって令和四年四月から繰下げ受給の上限年齢が七十歳から七十五歳に引き上げられ、令和五年四月からは一括受給の制度が新しくなり、七十歳の誕生日から八十歳の誕生日の前々日までに一括受給を請求した場合に増額された年金を一括受給できるため、一括受給の対象者が増加することが予想される。\n　但し一括請求して受給した場合に、過去の各年の所得に振り分けられ、所得税及び住民税並びに国民健康保険及び介護保険の保険料の追納が発生し、延滞税や延滞金が請求される可能性がある。延滞税の賦課に関して過去に裁判になった事例もあり、今後の混乱を未然に防ぎたいため、次の事項を質問する。\n\n一　令和五年四月以降に一括請求が増加する可能性があるが、所得税及び住民税並びに国民健康保険及び介護保険の保険料について過去に遡って算出し賦課する方法は変更がないということで良いか、答えられたい。\n二　日本年金機構から郵送される「年金に関する大切なお知らせ」には、「繰下げによる年金額の増額によって、医療保険・介護保険等の自己負担や保険料、税金が増える場合があります。」との注記があるが、受給者が一括請求を選んだ場合に延滞税や延滞金が賦課される可能性があることまで想定して判断できないと考えるが、政府の見解は如何か。\n三　一括請求の場合は、過去の各年の所得に振り分け、修正申告をして延滞税を含めて納付するのではなく、一括請求した年の所得として税金や保険料を算出するほうが、受給者にとってわかりやすく納得度は高いように考えるが、政府の見解は如何か。",
      "respondent_position": "内閣総理大臣",
      "respondent_name": "内閣総理大臣岸田文雄",
      "answer_text": "一及び三について\n\n　御指摘の「一括請求」の意味するところが必ずしも明らかではないが、老齢基礎年金又は老齢厚生年金（以下「老齢年金」という。）は、その支給を支払期日ごとに受けることができる権利（以下「支分権」という。）に基づいて支払われるものであり、所得税、個人住民税、国民健康保険料（地方税法（昭和二十五年法律第二百二十六号）の規定による国民健康保険税を含む。）及び介護保険料の額の計算の基礎となる所得金額等（以下「所得金額等」という。）の算定においては、老齢年金に係る支分権が発生した時期と同じ時期に計上すべきものであることから、老齢年金の受給権者がその受給権を取得した日から起算して一年を経過した日後に当該老齢年金を請求し、かつ、国民年金法（昭和三十四年法律第百四十一号）第二十八条第一項又は厚生年金保険法（昭和二十九年法律第百十五号）第四十四条の三第一項の規定に基づく申出をしない場合に、過去に発生した支分権に基づき一括して支払われる老齢年金については、当該支分権が発生した各月の属する各年において計上することが適当である。\n　また、御指摘の「過去に遡って算出し賦課する方法」の意味するところが必ずしも明らかではないが、所得金額等の算定に当たり、支分権が発生した各月の属する各年において計上すべきとする取扱いについては、令和五年四月以降も変更はない。\n\n二について\n\n　御指摘の「受給者が一括請求を選んだ場合に延滞税や延滞金が賦課される可能性があることまで想定して判断できない」の意味するところが必ずしも明らかではないが、老齢年金の受給権を取得した日から起算して一年を経過した日後に当該老齢年金を請求する者等に対しては、年金請求時の確認書類等において「過去分の年金を一括して受給することにより、過去にさかのぼって医療保険・介護保険等の自己負担や保険料、税金」等に影響がある場合がある旨説明しており、引き続き、受給権者に対して丁寧な説明に努めてまいりたい。"
    },
    {
      "question_number": 15,
      "title": "中学校英語スピーキングテスト（ＥＳＡＴ―Ｊ）に関する質問主意書",
      "status": "答弁受理",
      "progress_url": "https://www.shugiin.go.jp/internet/itdb_shitsumon.nsf/html/shitsumon/209015.htm",
      "question_url": "https://www.shugiin.go.jp/internet/itdb_shitsumon.nsf/html/shitsumon/a209015.htm",
      "answer_url": "https://www.shugiin.go.jp/internet/itdb_shitsumon.nsf/html/shitsumon/b209015.htm",
      "diet_number": 209,
      "submitter_name": "吉田はるみ",
      "submitter_party": "立憲民主党・無所属",
      "submit_date": "令和 4年 8月 3日",
      "transfer_date": "令和 4年 8月 5日",
      "answer_postpone_date": "令和 4年 8月 9日",
      "answer_date": "令和 4年 8月15日",
      "text": "　都立高等学校入学者選抜において、英語四技能のうち「話すこと」の能力をみるために、令和五年度入学者選抜（令和四年度実施）から東京都中学校英語スピーキングテスト（ＥＳＡＴ−Ｊ）の導入が進められている。これは、英語学力検査において、スピーキングテストがないことが理由であると思われる。\n　まず、当該スピーキングテストの受験対象は、都内公立中学校第三学年の全生徒となっており、私立中学校、国立中学校の生徒は対象外となっている。\n　次に、当該スピーキングテストの不受験者については、「仮のＥＳＡＴ−Ｊ結果」を算出することとなっているところ、その算出方法は、英語学力検査の得点で順位を決め、不受験者と英語学力検査の得点が同じ者のＥＳＡＴ−Ｊ結果をあらかじめ決められた表に基づいてそれぞれ点数化し、その平均値により求めるというものである。\n　また、当該スピーキングテストの申し込み方法は、学校単位の申し込みではなく、受験生個人が保護者の同意を前提として、民間企業である株式会社ベネッセコーポレーションが運営するウェブ上の生徒用マイページに個人情報を登録し申し込むという方法をとっている。\n　以上のような当該スピーキングテストの導入は、公正・公平であるべき都立高等学校の入学者選抜としての妥当性及び個人情報保護の観点から大いに疑問がある。\n　したがって次の事項について質問する。\n\n一　中学校英語スピーキングテスト（ＥＳＡＴ−Ｊ）の不受験者の取り扱いは、英語学力検査を元に仮想の点数を求めるものであって、「話すこと」の能力をみるという本来の導入趣旨から外れている上に、学力検査との相関性も不明であるから、公正・公平であるべき都立高等学校の入学者選抜として妥当性に欠けるのではないか、政府の見解を答えられたい。\n二　中学校英語スピーキングテスト（ＥＳＡＴ−Ｊ）の申し込み方法について、都内公立中学校第三学年の全生徒が受験対象であることから学校単位での申し込みが可能かつ容易であるにもかかわらず、民間企業がウェブサイトを通じて受験生個人から個人情報を収集するという申し込み方法は、情報漏洩のおそれなど個人情報保護の観点から問題があるのではないか、政府の見解を答えられたい。",
      "respondent_position": "内閣総理大臣",
      "respondent_name": "内閣総理大臣岸田文雄",
      "answer_text": "一について\n\n　高等学校の入学者選抜の実施方法等は、都道府県教育委員会等入学者選抜の実施者が決定することとされており、お尋ねの「中学校英語スピーキングテスト（ＥＳＡＴ−Ｊ）の不受験者の取り扱い」については、都立高等学校の入学者選抜の実施者である東京都教育委員会において適切に判断されるべきものであることから、政府として見解を述べることは差し控えたい。\n\n二について\n\n　お尋ねの「中学校英語スピーキングテスト（ＥＳＡＴ−Ｊ）の申し込み方法」については、御指摘の「個人情報保護の観点」を含め、同テストの実施者である東京都教育委員会等において適切に判断されるべきものであることから、政府として見解を述べることは差し控えたい。"
    },
    {
      "question_number": 16,
      "title": "ウクライナに提供した装備品及び物品に関する質問主意書",
      "status": "答弁受理",
      "progress_url": "https://www.shugiin.go.jp/internet/itdb_shitsumon.nsf/html/shitsumon/209016.htm",
      "question_url": "https://www.shugiin.go.jp/internet/itdb_shitsumon.nsf/html/shitsumon/a209016.htm",
      "answer_url": "https://www.shugiin.go.jp/internet/itdb_shitsumon.nsf/html/shitsumon/b209016.htm",
      "diet_number": 209,
      "submitter_name": "鈴木庸介",
      "submitter_party": "立憲民主党・無所属",
      "submit_date": "令和 4年 8月 3日",
      "transfer_date": "令和 4年 8月 5日",
      "answer_postpone_date": "令和 4年 8月 9日",
      "answer_date": "令和 4年 8月15日",
      "text": "　ロシアによるウクライナ侵略を受け、防衛省・自衛隊は、自衛隊法（昭和二十九年法律第百六十五号）に基づき防衛装備移転三原則（平成二十六年四月一日閣議決定）の範囲内で非殺傷の物資を提供するべく、令和四年三月から、防弾チョッキ、鉄帽（ヘルメット）、防寒服、天幕、カメラ、衛生資材・医療用資器材、非常用糧食、双眼鏡、照明器具、個人装具、防護マスク、防護衣、小型のドローンを自衛隊機等により輸送し、ウクライナ政府への提供を実施した。\n　令和四年三月八日に東京において、林芳正外務大臣とセルギー・コルスンスキー駐日ウクライナ大使との間で、自衛隊の装備品及び物品の贈与に関する交換公文への署名が行われた。この交換公文は、我が国から贈与された装備品及び物品が、目的外に使用されることを禁止し、第三者移転する場合には我が国の事前同意を義務付けることにより、移転後の適正な管理を確保するものとされている。\n　輸送された防弾チョッキ等は既にウクライナ側に引き渡されたと承知しているが、引き渡された装備品及び物品が、１．目的外に使用されていないこと、２．第三者移転されていないこと、３．輸送後の適切な管理の確保について、政府としてはどのように確認をとっているのか。",
      "respondent_position": "内閣総理大臣",
      "respondent_name": "内閣総理大臣岸田文雄",
      "answer_text": "　我が国がウクライナ政府に譲与した装備品等については、自衛隊法（昭和二十九年法律第百六十五号）第百十六条の三の規定及び防衛装備移転三原則（平成二十六年四月一日閣議決定）を踏まえ締結した自衛隊の装備品及び物品の贈与に関する日本国政府とウクライナ政府との間の交換公文（令和四年外務省告示第百十五号）において、ウクライナ政府は、「贈与された装備品及び物品が適正にかつ国際法違反の侵略を受けているウクライナの防衛に関連するウクライナ政府による活動（国際連合憲章の目的及び原則と両立するもの）のためにのみ使用されるようにすること」及び「日本国政府の書面による事前の同意を得ないで、贈与された装備品及び物品がウクライナ政府以外の者（他の政府を含む。）に移転されないようにすること」のために必要な措置を採ることとされている。ウクライナが侵略を受けている現状に鑑みれば、ウクライナ政府が我が国が譲与した装備品等を「ウクライナの防衛に関連するウクライナ政府による活動（国際連合憲章の目的及び原則と両立するもの）」以外のために使用したり、ウクライナ政府により「日本国政府の書面による事前の同意を得ないで、贈与された装備品及び物品がウクライナ政府以外の者（他の政府を含む。）に移転」されたりすることは想定していないが、ウクライナ政府との個別のやり取りについては、相手国との関係もあり、お答えすることは差し控えたい。"
    },
    {
      "question_number": 17,
      "title": "国葬儀に関する質問主意書",
      "status": "答弁受理",
      "progress_url": "https://www.shugiin.go.jp/internet/itdb_shitsumon.nsf/html/shitsumon/209017.htm",
      "question_url": "https://www.shugiin.go.jp/internet/itdb_shitsumon.nsf/html/shitsumon/a209017.htm",
      "answer_url": "https://www.shugiin.go.jp/internet/itdb_shitsumon.nsf/html/shitsumon/b209017.htm",
      "diet_number": 209,
      "submitter_name": "山岸一生",
      "submitter_party": "立憲民主党・無所属",
      "submit_date": "令和 4年 8月 3日",
      "transfer_date": "令和 4年 8月 5日",
      "answer_postpone_date": "令和 4年 8月 9日",
      "answer_date": "令和 4年 8月15日",
      "text": "一　内閣官房が内閣法制局に対して、安倍元首相の国葬儀の法的枠組みについて問い合わせた日付はいつか。\n二　「一」の問い合わせに対して、内閣法制局が最初に回答を行った日付はいつか。\n三　昭和六十三年三月三十日内閣総理大臣官房発行「『故岸信介』内閣・自由民主党合同葬儀記録」によると、政府は、これに先立つ佐藤元首相の国民葬について、長期政権、沖縄返還などの実績、ノーベル平和賞受賞の三点を挙げて、岸・佐藤両氏の葬儀形式の違いを説明している。すなわち、在職期間、政権実績、社会的評価の三点を基準に判断してきたことを、政府自らが明らかにしている。この三点の基準の存在を、今回の国葬儀の閣議決定にあたり、政府は認識していたか。\n四　この三点の基準に沿って、国民葬ではなく国葬儀と判断した理由を説明されたい。\n五　吉田元首相の国葬に際しては、当初は衆参両院の副議長を葬儀副委員長に委嘱する案であったが、のちに断念したとされる。このように両院の参画を模索した経緯を、今回の国葬儀の閣議決定にあたり、政府は認識していたか。\n六　今回の国葬儀について、政府が両院に事前に協議を求めなかった理由を説明されたい。",
      "respondent_position": "内閣総理大臣",
      "respondent_name": "内閣総理大臣岸田文雄",
      "answer_text": "一及び二について\n\n　お尋ねの「法的枠組み」及び「問い合わせ」の意味するところが必ずしも明らかではないが、閣議決定を根拠として国の儀式である国葬儀を行うことについては、令和四年七月十二日、内閣官房及び内閣府から内閣法制局に対して意見を求め、同局においては、これに対し、所要の検討を行った上、同月十四日、意見はない旨の回答をしたところである。\n\n三及び四について\n\n　御指摘の「『故岸信介』内閣・自由民主党合同葬儀記録」において、御指摘のような記載があることは承知していたが、元内閣総理大臣の葬儀の在り方については、これまでも、その時々の内閣において、様々な事情を総合的に勘案し、その都度ふさわしい形を判断してきたところであり、故安倍晋三国葬儀の実施の考え方については、令和四年七月十四日の記者会見において、岸田内閣総理大臣が「安倍元総理におかれては、憲政史上最長の八年八か月にわたり、卓越したリーダーシップと実行力をもって、厳しい内外情勢に直面する我が国のために内閣総理大臣の重責を担ったこと、東日本大震災からの復興、日本経済の再生、日米関係を基軸とした外交の展開等の大きな実績を様々な分野で残されたことなど、その御功績は誠にすばらしいものであります。外国首脳を含む国際社会から極めて高い評価を受けており、また、民主主義の根幹たる選挙が行われている中、突然の蛮行により逝去されたものであり、国の内外から幅広い哀悼、追悼の意が寄せられています。こうした点を勘案し、この秋に国葬儀の形式で安倍元総理の葬儀を行うことといたします。」と述べているとおりである。\n\n五について\n\n　昭和四十二年十二月一日の衆議院議院運営委員会における安宅常彦委員の質問において、故吉田茂国葬儀に関し、「この間吉田さんの葬式がございましたが、そのときに院のほうで全然知らない間に、佐藤総理から衆議院、参議院の副議長が吉田さんの葬式の実行副委員長というのに任命されておった。それではけしからぬではないかということで、これは表面に出ないままに私どもはそれは断わるべきだ、そういうことで断わったいきさつがあるわけです。」との発言があったことは承知していたが、お尋ねの「当初は衆参両院の副議長を葬儀副委員長に委嘱する案であったが、のちに断念したとされる。このように両院の参画を模索した経緯」については承知していない。\n\n六について\n\n　閣議決定を根拠として国の儀式である国葬儀を行うことは、国の儀式を内閣が行うことは行政権の作用に含まれること、内閣府設置法（平成十一年法律第八十九号）第四条第三項第三十三号において内閣府の所掌事務として国の儀式に関する事務に関することが明記されており、国葬儀を含む国の儀式を行うことが行政権の作用に含まれることが法律上明確となっていること等から、可能であると考えているためである。"
    },
    {
      "question_number": 18,
      "title": "日本原燃株式会社六ヶ所再処理工場における高レベル放射性廃液の冷却停止事案に関する質問主意書",
      "status": "答弁受理",
      "progress_url": "https://www.shugiin.go.jp/internet/itdb_shitsumon.nsf/html/shitsumon/209018.htm",
      "question_url": "https://www.shugiin.go.jp/internet/itdb_shitsumon.nsf/html/shitsumon/a209018.htm",
      "answer_url": "https://www.shugiin.go.jp/internet/itdb_shitsumon.nsf/html/shitsumon/b209018.htm",
      "diet_number": 209,
      "submitter_name": "山崎誠",
      "submitter_party": "立憲民主党・無所属",
      "submit_date": "令和 4年 8月 3日",
      "transfer_date": "令和 4年 8月 5日",
      "answer_postpone_date": "令和 4年 8月 9日",
      "answer_date": "令和 4年 8月15日",
      "text": "　二〇二二年七月二日、日本原燃株式会社六ヶ所再処理工場（以下、再処理工場という。）において、高レベル放射性廃液の冷却機能が喪失する事象が発生した。高レベル放射性廃液の貯槽の冷却機能が、八時間停止したとされている。再処理工場には、高レベル放射性廃液を貯蔵しているタンクは大小十一あり、現在は全体で約二百十一立米の高レベル放射性廃液を長期貯蔵している。今回冷却が止まったのは、五立米蓄えることができる貯槽である。各貯槽の中には二つの配管が通っていて、その配管の内側を冷水が通り、冷却機能を維持することになっている。\n　本件事案の事実関係、および安全性への影響を確認するため、以下のとおり質問する。\n\n一　今回二本の冷却機能が止まり、廃液の温度が三十二度まで上昇したが、ポンプ流量と温度推移は、どこで、どのような方法で確認できるものなのか。原子力規制委員会として把握している情報を示されたい。\n二　過去には、二十四度から三十度までの温度の推移はあったとしているが、過去十六年間一度も今回のような温度上昇がなかったのか。原子力規制委員会として把握している情報を示されたい。\n三　現在、再処理工場では、約二百十一立米の高レベル放射性廃液を貯蔵しているとされているが、各貯槽にどのくらいの廃液を貯蔵しているのか、原子力規制委員会は把握しているのか。また、再処理工場が立地する自治体も同様に把握しているのか、承知するところを明確にされたい。\n四　日本原燃株式会社が公表した七月十九日の報告書では、溶接作業員が工事監督者から電話で指示を受け、一人で閉栓の操作をしているとある。原子力規制委員会は、そのような作業をする場合は、複数で行うよう求めていないのか。口頭での指示でこうした重要な操作をすることは認められるのか。見解を問う。\n五　使用済燃料の貯蔵年数が冷却期間十五年の場合、沸騰に至るまでの時間余裕は約二十三時間とされている。しかし、冷却期間四年の場合は、時間余裕は約六時間とされており、今回のように八時間冷却が停止すると沸騰開始に至る。今回の事案を踏まえ、今後は、冷却期間四年の場合を想定すべきとの考え方もありうるのではないかと思われるが、見解を問う。",
      "respondent_position": "内閣総理大臣",
      "respondent_name": "内閣総理大臣岸田文雄",
      "answer_text": "一について\n\n　日本原燃株式会社再処理事業所再処理施設（以下「再処理施設」という。）における安全冷却系の「ポンプ流量」及び貯槽に貯蔵されている「高レベル放射性廃液」（以下「高レベル廃液」という。）の「温度推移」については、再処理施設の中央制御室において監視制御盤により確認できるものと承知している。\n\n二について\n\n　「過去十六年間」において、核原料物質、核燃料物質及び原子炉の規制に関する法律（昭和三十二年法律第百六十六号。以下「法」という。）第六十二条の三の規定に基づく報告が必要となる原子力施設等の故障による有意な「温度上昇」が発生したことがあったとは承知していない。\n\n三について\n\n　再処理施設におけるそれぞれの貯槽に貯蔵されている高レベル廃液の量について、原子力規制委員会としては、法第六十一条の八の二の規定に基づく保障措置検査等を通じて把握しており、再処理施設の立地する地方公共団体が把握しているかについては承知していない。\n\n四について\n\n　お尋ねの「作業をする場合は、複数で行う」こと及び「口頭での指示」を禁止することといった作業の管理の詳細については、個々の現場の状況や作業の性質によって判断されるべきことであると考えられることから、日本原燃株式会社において適切に判断されるものと承知している。\n\n五について\n\n　法第四十四条の四第一項の規定に基づき日本原燃株式会社から平成二十六年一月七日付けでなされた再処理の事業に係る変更の申請を同項の規定に基づき原子力規制委員会として令和二年七月二十九日付けで許可するに当たって、同社が使用済燃料最終取出し前の原子炉停止時から使用済燃料をせん断するまでの期間を十五年以上とすることを確認していることから、今後は、原子炉停止時から十五年以上経過した使用済燃料のみがせん断されることとなるため、「冷却期間四年」の使用済燃料のせん断によって発生する高レベル廃液を貯蔵する場合を想定する必要はないと考えている。"
    },
    {
      "question_number": 19,
      "title": "内閣府「日本海溝・千島海溝沿い巨大地震検討会報告」と日本原燃六ヶ所再処理工場の耐震安全審査に関する質問主意書",
      "status": "答弁受理",
      "progress_url": "https://www.shugiin.go.jp/internet/itdb_shitsumon.nsf/html/shitsumon/209019.htm",
      "question_url": "https://www.shugiin.go.jp/internet/itdb_shitsumon.nsf/html/shitsumon/a209019.htm",
      "answer_url": "https://www.shugiin.go.jp/internet/itdb_shitsumon.nsf/html/shitsumon/b209019.htm",
      "diet_number": 209,
      "submitter_name": "山崎誠",
      "submitter_party": "立憲民主党・無所属",
      "submit_date": "令和 4年 8月 3日",
      "transfer_date": "令和 4年 8月 5日",
      "answer_postpone_date": "令和 4年 8月 9日",
      "answer_date": "令和 4年 8月15日",
      "text": "　内閣府の「日本海溝・千島海溝沿いの巨大地震モデル検討会」（以下「検討会」という。）は、地震・津波防災対策を行う上で想定すべき最大クラスの地震・津波断層モデルの設定方針や、断層モデルによる津波・地震動の推計などの検討結果を、二〇二〇年四月公表した。これによると、日本原燃株式会社六ヶ所再処理工場（以下、再処理工場という。）が存在する青森県六ヶ所村の震度は六強と想定されており、これに建物や機器が対応できるのか憂慮される。\n　そこで以下質問する。\n\n一　原子力規制委員会の第四十一回技術情報検討会（二〇二〇年五月十一日）の資料によると、青森県六ヶ所村では震度六強と明記されている。国土交通省国土技術政策総合研究所が公開した震度と加速度の対応表では、震度六強は最大加速度範囲が八百三十〜千五百ガル程度とされている。\n　再処理工場は、当初基準地震動三百七十五ガルで建設された。その後二〇〇七年に四百五十ガル、二〇一四年に六百ガル、二〇一八年に七百ガルと訂正され、現在に至っている。再処理工場の基準地震動は、内閣府推計の震度六強（八百三十〜千五百ガル）を大きく下回っている。\n　しかし、前述の技術情報検討会の資料によると、本件地震想定においても、再処理工場について安全を確認しているとされている。\n　１　同日の技術情報検討会の主催者と参加者を明確にされたい。\n　２　同日の技術情報検討会において、再処理工場が安全であると判断した根拠を示されたい。\n　３　技術情報検討会の結論は、原子力規制委員会の決定事項と受けとめて差し支えないか。原子力規制委員会の決定事項であるとすれば、その法的根拠を明確に示されたい。\n　４　再処理工場における地震に対する安全審査はどのように行われ、今後どのように行われる予定か、明らかにされたい。\n二　検討会は、令和四年三月二十二日、最終報告をとりまとめ公表している。\n　１　最終報告で示された内容について、技術情報検討会をはじめとする原子力規制委員会において、再処理工場の安全性について、改めて協議、審査を進めているのか、検討経過・検討内容を示されたい。\n　２　その過程で、原子力規制委員会として、再処理工場の安全性への評価に対する判断が変更された点はあるか。明確に示されたい。\n三　再処理工場は、震度六強の大地震の襲来に備え、第三者を交えた公正かつ厳重な耐震安全審査を行い、根拠資料や議事録を公開し、近隣自治体、住民の安全性への理解を得ることが、再処理工場稼働上の必須の条件と考えるが、いかがか。見解を示されたい。",
      "respondent_position": "内閣総理大臣",
      "respondent_name": "内閣総理大臣岸田文雄",
      "answer_text": "一の１について\n\n　第四十一回技術情報検討会は、原子力規制庁が開催し、その出席者は、山中伸介原子力規制委員、石渡明原子力規制委員、櫻田道夫原子力規制技監、山形浩史長官官房緊急事態対策監、金子修一長官官房審議官、大村哲臣長官官房審議官、市村知也原子力規制部長、川内英史長官官房技術基盤グループ安全技術管理官（地震・津波担当）、杉野英治長官官房技術基盤グループ地震・津波研究部門上席技術研究調査官、森下泰原子力規制部原子力規制企画課長、竹内淳原子力規制部東京電力福島第一原子力発電所事故対策室長、正岡秀章原子力規制部審査グループ実用炉審査部門管理官補佐、小野祐二原子力規制部審査グループ安全規制管理官（研究炉等審査担当）、大島俊之原子力規制部審査グループ核燃料施設審査部門企画調整官、大浅田薫原子力規制部審査グループ安全規制管理官（地震・津波審査担当）及び遠山眞長官官房技術基盤グループ技術基盤課長である。\n\n一の２及び３について\n\n　技術情報検討会は、国内外の原子力施設の事故等に係る情報や最新の科学的・技術的知見を規制に反映させる要否について整理をして原子力規制委員会及び原子力規制庁の関係者間でその認識を共有することを目的としており、お尋ねのように第四十一回技術情報検討会において「再処理工場が安全であると判断した」という事実はなく、また、お尋ねのように「技術情報検討会の結論」が「原子力規制委員会の決定」となるものではない。\n\n一の４について\n\n　核原料物質、核燃料物質及び原子炉の規制に関する法律（昭和三十二年法律第百六十六号）第四十四条の四第一項の規定に基づき日本原燃株式会社から平成二十六年一月七日付けでなされた再処理の事業に係る変更の許可を求める申請に対する審査においては、「日本海溝・千島海溝沿いの巨大地震モデルの検討について（概要報告）」（令和二年四月二十一日内閣府日本海溝・千島海溝沿いの巨大地震モデル検討会作成）」に示されている日本海溝（三陸・日高沖）モデルと同規模のプレート間地震に不確かさを考慮して同社が評価した地震動、施設に大きな影響を与えると予想される地震に不確かさを考慮して同社が評価した地震動などを比較して同社が策定した基準地震動について、原子力規制委員会として、再処理施設の位置、構造及び設備の基準に関する規則（平成二十五年原子力規制委員会規則第二十七号）及び「再処理施設の位置、構造及び設備の基準に関する規則の解釈」（平成二十五年十一月二十七日原子力規制委員会決定。以下「規則解釈」という。）に照らし、最新の科学的・技術的知見を踏まえて適切に策定された基準地震動であることを確認した上で、同項の規定に基づき令和二年七月二十九日に同申請を許可したところである。\n　現在、令和三年四月二十一日付けで規則解釈の改正がなされたことを受けて、再処理の事業に係る変更許可申請書の記載事項に新たに地震動を策定して追加することが必要となったことを理由として、同項の規定に基づき同社から令和四年一月十二日付けでなされた再処理の事業に係る変更の許可を求める申請について、原子力規制委員会として、同改正後の規則解釈を踏まえて審査しているところである。\n\n二について\n\n　お尋ねの「最終報告」から規制に反映すべき新たな知見が得られるという整理はこれまでの技術情報検討会において特段されておらず、「最終報告で示された内容」を踏まえて「再処理工場の安全性について、改めて協議、審査」は進めてはいない。\n　なお、内閣府日本海溝・千島海溝沿いの巨大地震モデル検討会におけるこれまでの検討に限らず、今後、規制に反映すべき新たな知見が得られた場合には、当該知見を踏まえて対応を検討することとなる。\n\n三について\n\n　お尋ねの「必須の条件」の具体的に意味するところが必ずしも明らかではないが、御指摘の「第三者を交えた」審査、「根拠資料や議事録」の公開及び「近隣自治体、住民の安全性への理解を得ること」は、法令上、「再処理工場稼働上」の要件とされているわけではないものの、再処理の事業については、専門的な知見に基づく中立公正な立場での厳格かつ適正な審査、当該審査に係る会合の資料、議事録等の適切な公開及び立地自治体等関係者への丁寧な説明に努めているところである。"
    },
    {
      "question_number": 20,
      "title": "使用済核燃料の保管方法に関する質問主意書",
      "status": "答弁受理",
      "progress_url": "https://www.shugiin.go.jp/internet/itdb_shitsumon.nsf/html/shitsumon/209020.htm",
      "question_url": "https://www.shugiin.go.jp/internet/itdb_shitsumon.nsf/html/shitsumon/a209020.htm",
      "answer_url": "https://www.shugiin.go.jp/internet/itdb_shitsumon.nsf/html/shitsumon/b209020.htm",
      "diet_number": 209,
      "submitter_name": "山崎誠",
      "submitter_party": "立憲民主党・無所属",
      "submit_date": "令和 4年 8月 3日",
      "transfer_date": "令和 4年 8月 5日",
      "answer_postpone_date": "令和 4年 8月 9日",
      "answer_date": "令和 4年 8月15日",
      "text": "　使用済核燃料の保管方法については、リラッキングによる稠密貯蔵、乾式貯蔵といったものがある。原子力規制委員会では、この点に関し、これまで以下のような議事が残されている。\n　原子力規制委員会第三十五回臨時会議議事録によると、二〇一四年十月二十九日原子力規制委員会臨時会において原子力規制委員会更田豊志委員長代理（当時）は以下のように発言している。\n　「使用済燃料プールに貯蔵している燃料がどんどん増えてきている。やはりこれ、実態としては、ＰＷＲの場合は使用済燃料プールが比較的低い位置にあるとは言うものの、ああいった形で使用済燃料プールの貯蔵量を増やしていくよりは、乾式のキャスクに入れて、それこそ、その辺に転がしておくというと言葉は悪いですけれども、その方がまだ更に安全性は高いのではないか。」\n　また、原子力規制委員会第五十四回臨時会議議事録によると、二〇一六年二月三日原子力規制委員会臨時会において原子力規制委員会田中俊一委員長（当時）は以下のように発言している。\n　「私は基本的に、もうリラッキングなんていう考え方はやめるべきで、ドライキャスクに保管していく方がより安全だという、これは世界的にもそういうのが普通になっているんですね、どの国でも。」\n　いずれもリラッキングについて否定的な見解を示し、ドライキャスクによる乾式貯蔵を勧めている。\n　このような議論を踏まえて、以下質問する。\n\n一　使用済核燃料の保管に関し、現状、リラッキングによる稠密貯蔵は、どのように行われているのか。現存するそれぞれの使用済核燃料プールにおいて、当初の設計において想定されていた貯蔵量、リラッキングにより可能とされた貯蔵量、現時点の貯蔵量について、原子力規制委員会が把握している最新の情報を明らかにされたい。\n二　前述のとおり、当時の原子力規制委員会の委員長、委員長代理から、リラッキングについて安全面での懸念が示され、否定的な見解が述べられている。\n　１　現在、原子力規制委員会は、リラッキングについて、安全面を含めて、どのような見解を持っているのか、明らかにされたい。\n　２　現在、原子力規制委員会では、乾式貯蔵の活用についてどのような議論がなされているか。乾式貯蔵による保管を拡大・促進する計画はあるのか、明らかにされたい。\n三　南海トラフ巨大地震や日本海溝・千島海溝地震、火山噴火、航空機の墜落事故、テロ攻撃等を考えた場合、プールに貯蔵される使用済核燃料と原子炉内の燃料とを比べると、安全面でのリスクに違いはあると考えているのか。見解を示されたい。\n四　構造上、使用済核燃料プールの方が脆弱であり、特にリラッキングによる保管での事故のリスクは大きくなり、火災などが発生した場合の被害についても甚大なものになると想定される。早急にリラッキングによる保管を全面禁止し、乾式貯蔵にすべきではないか。見解を示されたい。",
      "respondent_position": "内閣総理大臣",
      "respondent_name": "内閣総理大臣岸田文雄",
      "answer_text": "一について\n\n　お尋ねの「使用済核燃料」の「リラッキングによる稠密貯蔵」については、それぞれの原子力事業者において、核原料物質、核燃料物質及び原子炉の規制に関する法律（昭和三十二年法律第百六十六号）第四十三条の三の八第一項の規定に基づく許可を受けた上で実施されている。\n　お尋ねの「リラッキング」を現時点で行っている全国の原子力施設に「現存するそれぞれの使用済核燃料プール」における①「当初の設計において想定されていた」貯蔵能力、②「リラッキングにより可能とされた」貯蔵能力及び③国際規制物資の使用等に関する規則（昭和三十六年総理府令第五十号）第七条第十一項の規定に基づき令和四年六月三十日までに原子力規制委員会に提出された直近の報告書に記載された使用済燃料集合体の貯蔵量については、それぞれ次のとおりである。\n　東京電力ホールディングス株式会社福島第一原子力発電所一号炉　①全炉心燃料（炉心の全体に燃料が装荷されているときの燃料集合体の数をいう。以下同じ。）四百体の約百五十パーセント相当分、②全炉心燃料四百体の約二百二十五パーセント相当分及び③二百九十二体\n　東京電力ホールディングス株式会社福島第一原子力発電所二号炉　①全炉心燃料五百四十八体の約百五十パーセント相当分、②全炉心燃料五百四十八体の約二百二十五パーセント相当分及び③五百八十七体\n　東京電力ホールディングス株式会社福島第一原子力発電所三号炉　①全炉心燃料五百四十八体の約百五十パーセント相当分、②全炉心燃料五百四十八体の約二百二十五パーセント相当分及び③零体\n　東京電力ホールディングス株式会社福島第一原子力発電所四号炉　①全炉心燃料五百四十八体の約百五十パーセント相当分、②全炉心燃料五百四十八体の約二百九十パーセント相当分及び③零体\n　東京電力ホールディングス株式会社福島第一原子力発電所五号炉　①全炉心燃料五百四十八体の約百五十パーセント相当分、②全炉心燃料五百四十八体の約二百九十パーセント相当分及び③千三百七十四体\n　東京電力ホールディングス株式会社福島第一原子力発電所六号炉　①全炉心燃料七百六十四体の約百三十パーセント相当分、②全炉心燃料七百六十四体の約二百三十パーセント相当分及び③千四百五十六体\n　東京電力ホールディングス株式会社福島第二原子力発電所一号炉　①全炉心燃料七百六十四体の約百三十パーセント相当分、②全炉心燃料七百六十四体の約三百五十パーセント相当分及び③二千三百三十四体\n　東京電力ホールディングス株式会社福島第二原子力発電所二号炉　①全炉心燃料七百六十四体の約二百七十パーセント相当分、②全炉心燃料七百六十四体の約三百六十パーセント相当分及び③二千四百二体\n　東京電力ホールディングス株式会社福島第二原子力発電所三号炉　①全炉心燃料七百六十四体の約二百七十パーセント相当分、②全炉心燃料七百六十四体の約三百六十パーセント相当分及び③二千三百六十体\n　東京電力ホールディングス株式会社福島第二原子力発電所四号炉　①全炉心燃料七百六十四体の約二百七十パーセント相当分、②全炉心燃料七百六十四体の約三百六十パーセント相当分及び③二千四百三十六体\n　東京電力ホールディングス株式会社柏崎刈羽原子力発電所二号炉　①全炉心燃料七百六十四体の約二百七十パーセント相当分、②全炉心燃料七百六十四体の約四百二十パーセント相当分及び③千七百五十九体\n　東京電力ホールディングス株式会社柏崎刈羽原子力発電所五号炉　①全炉心燃料七百六十四体の約二百七十パーセント相当分、②全炉心燃料七百六十四体の約四百二十パーセント相当分及び③千九百三十四体\n　北陸電力株式会社志賀原子力発電所一号炉　①全炉心燃料三百六十八体の約二百八十五パーセント相当分、②全炉心燃料三百六十八体の約四百八十パーセント相当分及び③六百九十二体\n　中部電力株式会社浜岡原子力発電所二号炉　①全炉心燃料五百六十体の約百五十パーセント相当分、②全炉心燃料五百六十体の約三百二十五パーセント相当分及び③零体\n　中部電力株式会社浜岡原子力発電所三号炉　①全炉心燃料七百六十四体の約三百パーセント相当分、②全炉心燃料七百六十四体の約四百パーセント相当分及び③二千六十体\n　関西電力株式会社美浜発電所二号炉　①全炉心燃料約百二十一体の三分の四相当分以上、②全炉心燃料約百二十一体の約三分の十四相当分及び③五百十体\n　関西電力株式会社美浜発電所三号炉　①全炉心燃料百五十七体の約三分の四相当分、②全炉心燃料百五十七体の約五百二十パーセント相当分及び③四百八体\n　関西電力株式会社高浜発電所三号炉　①全炉心燃料百五十七体の約三分の十相当分、②全炉心燃料百五十七体の約千百三十パーセント相当分及び③千三百四十五体\n　関西電力株式会社高浜発電所四号炉　①全炉心燃料百五十七体の約三分の十相当分、②全炉心燃料百五十七体の約千百三十パーセント相当分及び③千四百五十四体\n　中国電力株式会社島根原子力発電所一号炉　①全炉心燃料四百体の約百五十パーセント相当分、②全炉心燃料四百体の約二百九十パーセント相当分及び③七百二十二体\n　中国電力株式会社島根原子力発電所二号炉　①全炉心燃料五百六十体の約四百パーセント相当分、②全炉心燃料五百六十体の約六百三十パーセント相当分及び③二千五百十六体\n　四国電力株式会社伊方発電所三号炉　①全炉心燃料百五十七体の約五百パーセント相当分、②全炉心燃料百五十七体の約千百五十パーセント相当分及び③千三百八十三体\n　九州電力株式会社玄海原子力発電所一号炉　①全炉心燃料百二十一体の三分の四相当分以上、②全炉心燃料百二十一体の約二百七十パーセント相当分及び③二百四十体\n　九州電力株式会社玄海原子力発電所三号炉　①全炉心燃料百九十三体の約三分の十六相当分、②全炉心燃料百九十三体の約八百七十パーセント相当分及び③八百四十二体\n　九州電力株式会社川内原子力発電所一号炉　①全炉心燃料百五十七体の約三分の十七相当分、②全炉心燃料百五十七体の約千百九十パーセント相当分及び③千三百十六体\n　九州電力株式会社川内原子力発電所二号炉　①全炉心燃料百五十七体の約三分の十相当分、②全炉心燃料百五十七体の約八百六十パーセント相当分及び③千十体\n　日本原子力発電株式会社東海第二発電所　①全炉心燃料七百六十四体の約百三十パーセント相当分、②全炉心燃料七百六十四体の約二百九十パーセント相当分及び③千二百五十体\n　日本原子力発電株式会社敦賀発電所一号炉　①全炉心燃料三百八体及び一回取替分以上、②全炉心燃料三百八体の約四百パーセント相当分及び③百八十二体\n　日本原子力発電株式会社敦賀発電所二号炉　①全炉心燃料百九十三体の約三分の十九相当分、②全炉心燃料百九十三体の約九百パーセント相当分及び③千六百六十八体\n\n二の１について\n\n　使用済燃料の貯蔵方法については、お尋ねの「リラッキングによる稠密貯蔵」及び「乾式貯蔵」のいずれの場合においても、原子力規制委員会として、最新の科学的知見や国際原子力機関等の規制基準を参考にしつつ必要な基準を設定し、当該基準に適合するものであることを確認したものについては、当該基準で求めるレベルの安全性が確保されている方法であると考えているが、その上で両者を比較すると、水や電気を使わず空気の自然対流で冷却することができる等の利点を有する「乾式貯蔵」がより安全性が高いものと考えている。\n\n二の２について\n\n　お尋ねの「乾式貯蔵の活用」については、原子力規制委員会において、乾式の容器による使用済燃料の貯蔵を促進するための議論を行っており、平成三十一年四月には、実用発電用原子炉及びその附属施設の位置、構造及び設備の基準に関する規則（平成二十五年原子力規制委員会規則第五号）等を改正するとともに、兼用キャスクが安全機能を損なうかどうかをその設置される位置のいかんにかかわらず判断するために用いる地震力等を定める告示（平成三十一年原子力規制委員会告示第二号）を制定したところである。\n\n三について\n\n　お尋ねの「南海トラフ巨大地震や日本海溝・千島海溝地震、火山噴火、航空機の墜落事故、テロ攻撃等を考えた場合」の具体的に意味するところが必ずしも明らかではないが、安全な管理に必要とされる冷却期間等の条件が同一である燃料については、使用済燃料プールよりも原子炉内に存在した方が、原子炉を冷却するための信頼性の高い冷却設備が複数あること等からその安全上のリスクは低下すると考えている。\n\n四について\n\n　二の１についてで述べたとおり、使用済燃料の貯蔵方法については、お尋ねの「リラッキングによる稠密貯蔵」及び「乾式貯蔵」のいずれの場合においても、原子力規制委員会として、最新の科学的知見や国際原子力機関等の規制基準を参考にしつつ必要な基準を設定し、当該基準に適合するものであることを確認したものについては、当該基準で求めるレベルの安全性が確保されている方法であり、「早急にリラッキングによる保管を全面禁止」する必要はないと考えている。"
    },
    {
      "question_number": 21,
      "title": "英国およびフランスに保管されている日本が保有するプルトニウムの利用計画に関する質問主意書",
      "status": "答弁受理",
      "progress_url": "https://www.shugiin.go.jp/internet/itdb_shitsumon.nsf/html/shitsumon/209021.htm",
      "question_url": "https://www.shugiin.go.jp/internet/itdb_shitsumon.nsf/html/shitsumon/a209021.htm",
      "answer_url": "https://www.shugiin.go.jp/internet/itdb_shitsumon.nsf/html/shitsumon/b209021.htm",
      "diet_number": 209,
      "submitter_name": "逢坂誠二",
      "submitter_party": "立憲民主党・無所属",
      "submit_date": "令和 4年 8月 3日",
      "transfer_date": "令和 4年 8月 5日",
      "answer_postpone_date": "令和 4年 8月 9日",
      "answer_date": "令和 4年 8月15日",
      "text": "　我が国は過去、英国とフランスに原子力発電所から出る使用済み燃料の再処理を委託してきた。その結果、原子力委員会の報告によれば、二〇二一年末現在、英国に約二十一・八トン、フランスに約十四・八トンのプルトニウムを保有している。\n　一方、二〇一八年七月三十一日に原子力委員会が決定した「我が国におけるプルトニウム利用の基本的な考え方」においては、我が国のプルトニウム保有量を減少させることとし、「再処理等の計画の認可（再処理等拠出金法）に当たっては、六ヶ所再処理工場、ＭＯＸ燃料加工工場及びプルサーマルの稼働状況に応じて、プルサーマルの着実な実施に必要な量だけ再処理が実施されるよう認可を行う」こと、「再処理から照射までのプルトニウム保有量を必要最小限」とすること、「事業者間の連携・協力を促すこと等により、海外保有分のプルトニウムの着実な削減に取り組む」といった方針がしめされている。\n　現在、英国にはＭＯＸ燃料工場が存在せず、英国に保有するプルトニウムは消費できない状況である。そのため、プルサーマルを実施している原子力事業者が海外に保有するプルトニウムのうち英国分を、当面、プルサーマル発電できない事業者のフランス保有分と交換することで、フランスにあるプルトニウム保有量の削減をはかる計画となっている。\n\n一　現在、原子力事業者が進めている、フランスにあるプルトニウム在庫量の削減を図る方針では、英国のプルトニウム在庫量を削減することはできない。国は、英国のプルトニウム在庫量削減をどのように行うのか。\n二　六ヶ所再処理工場の運転の認可にあたっては、実際に削減できた分と同等量以下を分離するよう認可することになるか。",
      "respondent_position": "内閣総理大臣",
      "respondent_name": "内閣総理大臣岸田文雄",
      "answer_text": "一について\n\n　お尋ねの「英国のプルトニウム在庫量削減をどのように行うのか」については、同国内にプルトニウムを保有する我が国の原子力事業者において適切に検討されていくものと承知している。なお、政府としては、我が国の原子力事業者が英国内に保有するプルトニウムの将来の管理に同国政府と共に取り組むため、平成三十年十月から同国政府と局長級の協議を継続しているところである。\n\n二について\n\n　お尋ねの「運転の認可」の具体的に意味するところが必ずしも明らかではないが、核原料物質、核燃料物質及び原子炉の規制に関する法律（昭和三十二年法律第百六十六号）第四十四条の四第一項の規定に基づき日本原燃株式会社から平成二十六年一月七日付けでなされた同社の再処理事業所再処理施設における再処理の事業に係る変更の許可を求める申請の審査においては、原子力規制委員会として、我が国の原子力事業者が英国及びフランス国内に保有するプルトニウムの「実際に削減できた分と同等量以下」の使用済燃料を対象に同社が再処理の事業を実施するとしているか否かではなく、使用済燃料再処理機構の定める使用済燃料再処理等実施中期計画に基づいて同社が再処理の事業を実施するとしているか否か等を踏まえて同条第三項において準用する同法第四十四条の二第一項第一号に掲げる「再処理施設が平和の目的以外に利用されるおそれがないこと」を確認した上で、令和二年七月二十九日に同法第四十四条の四第一項の規定に基づき同申請を許可している。"
    },
    {
      "question_number": 22,
      "title": "核不拡散条約の下での核共有についての米国の解釈の認識に関する質問主意書",
      "status": "答弁受理",
      "progress_url": "https://www.shugiin.go.jp/internet/itdb_shitsumon.nsf/html/shitsumon/209022.htm",
      "question_url": "https://www.shugiin.go.jp/internet/itdb_shitsumon.nsf/html/shitsumon/a209022.htm",
      "answer_url": "https://www.shugiin.go.jp/internet/itdb_shitsumon.nsf/html/shitsumon/b209022.htm",
      "diet_number": 209,
      "submitter_name": "逢坂誠二",
      "submitter_party": "立憲民主党・無所属",
      "submit_date": "令和 4年 8月 3日",
      "transfer_date": "令和 4年 8月 5日",
      "answer_postpone_date": "令和 4年 8月 9日",
      "answer_date": "令和 4年 8月15日",
      "text": "　米国は、北大西洋条約機構（ＮＡＴＯ）加盟国と、いわゆる「核共有」を実施しており、現在この「核共有体制」の下でＮＡＴＯ加盟国のうち複数国に核爆弾を配備している。核戦争の際には、配備された国が自国の航空機を用いてこれらの核爆弾を投下することとなっている。一方で、核不拡散条約（ＮＰＴ）は第一条及び第二条で核兵器の非核兵器国への移譲を禁じているため、核共有と核不拡散条約の間には齟齬があるとの解釈が存在する。\n　この点について、米国は、一九六七年四月二十八日に、核不拡散条約案と核共有体制の間には齟齬はないとの解釈をソ連側に提示している(It does not deal with arrangements for deployment of nuclear weapons within allied territory as these do not involve any transfer of nuclear weapons or control over them unless and until a decision were made to go to war, at which time the treaty would no longer be controlling.)。概略、核共有体制にある米国核兵器は、平時は米国の管理下に置くので移譲が伴うことはなく、実際に同盟国に移譲されるのは、戦争突入の決定がなされた後であり、その時点では条約はもはや効力を持たないというものである。\n\n一　日本政府は、上記のＮＰＴと核共有に関する米国の解釈について認識しているか。\n二　日本政府は、ＮＰＴと核共有に関する米国の解釈について、米国からこれまで伝えられたことはあるか。伝えられた場合、いつ、どのような形で伝えられたのか。\n三　ＮＰＴと核共有に関する米国の解釈について直接伝えられていないが、日本政府は知っているとすれば、それは、いつ、どのような形で知ったのか。\n四　日本政府は、ＮＰＴは失効することがあると認識しているか。そう認識しているとすれば、それはどのような状況においてか。",
      "respondent_position": "内閣総理大臣",
      "respondent_name": "内閣総理大臣岸田文雄",
      "answer_text": "一から三までについて\n\n　お尋ねの「ＮＰＴと核共有に関する米国の解釈」については承知しているが、外交上の個別のやり取りについては相手国との関係もあり、その他のお尋ねについてお答えすることは差し控えたい。\n\n四について\n\n　お尋ねの「ＮＰＴは失効することがある」の具体的に意味するところが明らかではないため、お答えすることは困難である。"
    },
    {
      "question_number": 23,
      "title": "台湾との議員間往来に関する質問主意書",
      "status": "答弁受理",
      "progress_url": "https://www.shugiin.go.jp/internet/itdb_shitsumon.nsf/html/shitsumon/209023.htm",
      "question_url": "https://www.shugiin.go.jp/internet/itdb_shitsumon.nsf/html/shitsumon/a209023.htm",
      "answer_url": "https://www.shugiin.go.jp/internet/itdb_shitsumon.nsf/html/shitsumon/b209023.htm",
      "diet_number": 209,
      "submitter_name": "緒方林太郎",
      "submitter_party": "有志の会",
      "submit_date": "令和 4年 8月 3日",
      "transfer_date": "令和 4年 8月 5日",
      "answer_postpone_date": "令和 4年 8月 9日",
      "answer_date": "令和 4年 8月15日",
      "text": "　「日本国政府と中華人民共和国政府の共同声明」、「日本国と中華人民共和国との間の平和友好条約」、「平和と発展のための友好協力パートナーシップの構築に関する日中共同宣言」、「『戦略的互恵関係』の包括的推進に関する日中共同声明」の四文書によって、台湾との議員間往来は制限を受けるか。",
      "respondent_position": "内閣総理大臣",
      "respondent_name": "内閣総理大臣岸田文雄",
      "answer_text": "　御指摘の「議員間往来」の意味するところが明らかではないため、お答えすることは困難である。いずれにせよ、台湾との関係に関する我が国の基本的立場は、昭和四十七年の日中共同声明第三項を踏まえ、非政府間の実務関係として維持するというものである。"
    },
    {
      "question_number": 24,
      "title": "国葬に関する質問主意書",
      "status": "答弁受理",
      "progress_url": "https://www.shugiin.go.jp/internet/itdb_shitsumon.nsf/html/shitsumon/209024.htm",
      "question_url": "https://www.shugiin.go.jp/internet/itdb_shitsumon.nsf/html/shitsumon/a209024.htm",
      "answer_url": "https://www.shugiin.go.jp/internet/itdb_shitsumon.nsf/html/shitsumon/b209024.htm",
      "diet_number": 209,
      "submitter_name": "緒方林太郎",
      "submitter_party": "有志の会",
      "submit_date": "令和 4年 8月 3日",
      "transfer_date": "令和 4年 8月 5日",
      "answer_postpone_date": "令和 4年 8月 9日",
      "answer_date": "令和 4年 8月15日",
      "text": "　故安倍晋三国葬儀は無宗教形式で行われると承知している。同葬儀において、「宗教的な行為」は行われるのか。なお、無宗教形式であっても、宗教的な行為を行う可能性はあるのではないかとの問題意識から質問していることを踏まえ、答弁ありたい。",
      "respondent_position": "内閣総理大臣",
      "respondent_name": "内閣総理大臣岸田文雄",
      "answer_text": "　お尋ねの「宗教的な行為」の意味するところが明らかではなく、お答えすることは困難であるが、いずれにせよ、故安倍晋三国葬儀は、無宗教形式で行うこととしている。"
    },
    {
      "question_number": 25,
      "title": "宗教法人法等に関する質問主意書",
      "status": "答弁受理",
      "progress_url": "https://www.shugiin.go.jp/internet/itdb_shitsumon.nsf/html/shitsumon/209025.htm",
      "question_url": "https://www.shugiin.go.jp/internet/itdb_shitsumon.nsf/html/shitsumon/a209025.htm",
      "answer_url": "https://www.shugiin.go.jp/internet/itdb_shitsumon.nsf/html/shitsumon/b209025.htm",
      "diet_number": 209,
      "submitter_name": "緒方林太郎",
      "submitter_party": "有志の会",
      "submit_date": "令和 4年 8月 3日",
      "transfer_date": "令和 4年 8月 5日",
      "answer_postpone_date": "令和 4年 8月 9日",
      "answer_date": "令和 4年 8月15日",
      "text": "　昭和六十二年五月二十一日の衆議院物価問題等に関する特別委員会において、次のような答弁がある。\n　○上野説明員　お答えいたします。\n　霊感商法という言葉自身は人によって使う意味が若干違いますので、ここでは、人の死後あるいは将来のことについてあることないことを申し向けてその人に不安をあおり立て、その不安につけ込み、普通の人だったら買わないようなものを不当に高価な値段で売りつける商法、こういう意味で使わせていただきます。\n　今申しました定義の中にありますように、警察といたしましては、霊感商法というのは各種の悪質商法の中でも最も悪質なもの、すなわち人の弱みにつけ込むというか人の不安をかき立ててその弱みにつけ込むという意味で大変に悪質なものだ、こういうふうに考えております。（以下略）\n\n一　政府は今も「霊感商法」について、この答弁の認識を有しているか。\n二　この答弁を踏まえ、所轄庁たる文部科学大臣は、旧統一協会、世界平和統一家庭連合又はそれらの関連組織について、宗教法人法第八十一条第一項に基づく解散請求をすべき事由があるとは考えていないのか。",
      "respondent_position": "内閣総理大臣",
      "respondent_name": "内閣総理大臣岸田文雄",
      "answer_text": "一について\n\n　昭和六十二年五月二十一日の衆議院物価問題等に関する特別委員会における御指摘の答弁は、いわゆる霊感商法について、刑事事件として取り上げるべきものがあれば、法と証拠に基づき、厳正な取締りを行うという趣旨で行ったものと認識しており、現在でも同様の理解である。\n\n二について\n\n　お尋ねの意味するところが必ずしも明らかではないが、一般論として申し上げれば、宗教法人法（昭和二十六年法律第百二十六号）第八十一条第一項に基づく解散命令の請求を行うことについては、所轄庁、利害関係人又は検察官が、宗教法人の個別具体的な状況に照らして判断する必要があることから、一概にお答えすることは困難である。\n　なお、御指摘の「それらの関連組織」の具体的に意味するところが必ずしも明らかではないが、同条に基づく解散命令の対象となり得るのは宗教法人である。"
    },
    {
      "question_number": 26,
      "title": "国道三号八女・広川バイパスに関する質問主意書",
      "status": "答弁受理",
      "progress_url": "https://www.shugiin.go.jp/internet/itdb_shitsumon.nsf/html/shitsumon/209026.htm",
      "question_url": "https://www.shugiin.go.jp/internet/itdb_shitsumon.nsf/html/shitsumon/a209026.htm",
      "answer_url": "https://www.shugiin.go.jp/internet/itdb_shitsumon.nsf/html/shitsumon/b209026.htm",
      "diet_number": 209,
      "submitter_name": "緒方林太郎",
      "submitter_party": "有志の会",
      "submit_date": "令和 4年 8月 3日",
      "transfer_date": "令和 4年 8月 5日",
      "answer_postpone_date": "令和 4年 8月 9日",
      "answer_date": "令和 4年 8月15日",
      "text": "　国道三号八女・広川バイパスに関し、次のとおり質問する。\n\n一　計画前（道路交通調査前）について\n　１　地元自治体、地元選出議員その他の地元関係者から同バイパス建設について、何らかの要望が国土交通省に行われたか。ある場合、具体的に答弁ありたい。\n　２　政府として計画を作成することを決定した理由は何か。県道久留米・立花線の事業が進行しており、同県道整備が完了すれば、新規バイパス建設は不要であるとの指摘があることを踏まえ、答弁ありたい。\n　３　国土交通省職員は、同バイパスに関する秘密について、国家公務員法第百条の規定（秘密を守る義務）を遵守したか。また、当時の国土交通省政務三役は、国務大臣、副大臣及び大臣政務官規範１（８）の規定（秘密を守る義務）を遵守したか。\n二　計画について\n　１　比較路線の設定は、どのように行われたのか。\n　２　それぞれの比較路線について、費用便益比（Ｂ／Ｃ）の算出結果はどうなったか。三便益（走行時間短縮、走行費用減少、交通事故減少）それぞれについて答弁ありたい。その際、県道久留米・立花線の事業が完了することも念頭に入れていたかについても答弁ありたい。\n　３　一般論として、道路建設に際して、極力、対象地域から学校を外すことが望ましいと考えるがどうか。また、同バイパスについて、広川町立上広川小学校が含まれる可能性についてどう考えているか。\n　４　現時点で想定している計画が、将来変更され、同バイパス建設に必要な予算が増大することはあり得ると考えているか。\n　５　この質問主意書提出時において、地元住民への説明は十分に行われ、その理解が得られていると認識しているか。\n三　今後について\n　同バイパス事業の現状及び今後の見通しについて、政府としてどのように認識しているか。現時点で想定しているスケジュールについても併せて答弁ありたい。",
      "respondent_position": "内閣総理大臣",
      "respondent_name": "内閣総理大臣岸田文雄",
      "answer_text": "一の１について\n\n　御指摘の「計画前（道路交通調査前）」、「地元関係者」及び「何らかの要望」の意味するところが必ずしも明らかではないが、一般国道三号の広川町から八女市までの区間のバイパス（以下「国道三号広川八女バイパス」という。）について、例えば、直近の国土交通省への要望の事例としては、令和四年七月二十一日になされた、福岡県知事及び福岡県議会議長から同省道路局長に対する早期の事業着手に関するものがある。\n\n一の２について\n\n　お尋ねの「計画を作成することを決定した」の意味するところが必ずしも明らかではないが、一般国道三号の広川町から八女市までの区間の既に供用されている道路（以下「現道三号」という。）において、周辺の道路状況等も踏まえた上で、渋滞、災害に対する脆弱性等の課題があることから、国道三号広川八女バイパスの整備が必要であると考えている。\n\n一の３について\n\n　御指摘の「同バイパスに関する秘密」の意味するところが明らかではなく、お尋ねについてお答えすることは困難である。\n\n二の１及び２について\n\n　お尋ねの「比較路線の設定」の意味するところが必ずしも明らかではないが、国土交通省九州地方整備局においては、国道三号広川八女バイパスの概略計画（「構想段階における道路計画策定プロセスガイドライン」（平成二十五年七月二十九日付け国道経第七十四号・国道環調第十七号道路局企画課道路経済調査室長及び環境安全課道路環境調査室長連名通知）に定める「概略計画」をいう。以下同じ。）の検討に当たって、社会資本整備審議会道路分科会九州地方小委員会において、有識者の意見及び住民等への意見聴取の結果を踏まえ、地域の課題解決のために有効と考えられる複数のルート帯案を提示している。その後、同小委員会において、現道三号における渋滞緩和や災害時の代替性の確保等の整備効果や整備に要する費用等を踏まえ、これらのルート帯案の中から山側ルートバイパス案が対応方針案として了承されたことを受け、国土交通省において当該バイパス案を令和二年六月十八日に対応方針として決定している。\n　また、貨幣換算した便益を費用で除した費用便益比の算出も含めた費用対効果分析については、「国土交通省所管公共事業の新規事業採択時評価実施要領」（平成三十年三月三十日付け国官総第二百八十七号及び国官技第三百五号国土交通事務次官通知）に基づき、新規事業採択時評価において実施するものであり、概略計画の検討に当たっては実施していない。\n\n二の３について\n\n　御指摘の「道路建設に際して」の意味するところが必ずしも明らかではないが、概略計画の決定に当たっては、学校も含めた支障となる物件の存在をあらかじめ把握した上で、地方公共団体等の意見も踏まえ、政策目標の確実な達成、効果の早期発現等の観点から、総合的に判断することとしている。\n　また、お尋ねの「広川町立上広川小学校が含まれる可能性」については、現在、福岡県において都市計画決定の手続を進めているところであり、現段階でお答えすることは困難であるが、令和三年二月十日の福岡県都市計画審議会で同県が提出した都市計画案においては、国道三号広川八女バイパスが御指摘の小学校を通過するものとされていると承知している。\n\n二の４について\n\n　お尋ねについては、仮定の質問であり、お答えすることは差し控えたい。\n\n二の５及び三について\n\n　国道三号広川八女バイパスについては、現在、福岡県において都市計画決定の手続を進めているところであり、今後のスケジュールについて、現段階でお答えすることは困難であるが、当該手続の過程において、住民等への説明会も含め、必要な対応がとられるものと承知している。"
    },
    {
      "question_number": 27,
      "title": "安倍元首相の「国葬儀」に関する質問主意書",
      "status": "答弁受理",
      "progress_url": "https://www.shugiin.go.jp/internet/itdb_shitsumon.nsf/html/shitsumon/209027.htm",
      "question_url": "https://www.shugiin.go.jp/internet/itdb_shitsumon.nsf/html/shitsumon/a209027.htm",
      "answer_url": "https://www.shugiin.go.jp/internet/itdb_shitsumon.nsf/html/shitsumon/b209027.htm",
      "diet_number": 209,
      "submitter_name": "江田憲司",
      "submitter_party": "立憲民主党・無所属",
      "submit_date": "令和 4年 8月 3日",
      "transfer_date": "令和 4年 8月 5日",
      "answer_postpone_date": "令和 4年 8月 9日",
      "answer_date": "令和 4年 8月15日",
      "text": "一　「国葬儀」とは何か。その定義を示されたい。\n二　「国葬儀」と「国葬」とは違うのか。具体的に示されたい。過去、吉田元首相の国葬儀をめぐって、「国葬儀に『儀』という文字が入っているように、国葬そのものではない」との政府答弁（床次徳二総理府総務長官・参内閣委昭和四十四年七月）がある。\n三　安倍元首相の「国葬儀」の経費は全額、政府予算（予備費）から支弁するとの理解で良いか。またその額はいくらか。\n四　中曽根元首相の内閣・自民党葬では、約一億九千万円が支出（政府と自民党が折半）された。今回は、多数の海外要人の弔問等も予想され、想定以上の多額を要するとの議論もあると聞くが、どうか。\n五　今回、安倍元首相の葬儀が「国葬儀」である一方、首相在任中に沖縄本土復帰を成し遂げ、退任後、ノーベル平和賞を受けた佐藤栄作元首相が内閣・自民党・国民有志による「国民葬」であった理由は何か。その違いはどこにあるのか。当時、佐藤元首相の業績への歴史的評価がまだ定まっていないという議論や、「法的根拠が明確でない」とする内閣法制局の見解等があったと報じられているが、事実か。\n六　岸田首相は記者会見（七月十四日）で、国葬儀の実施根拠として内閣府設置法第四条第三項第三十三号をあげ、国葬儀の実施は国会の承認がなくても閣議決定で可能とし、内閣法制局とも調整した上での判断であるとしたが、\n　１　内閣法制局も同様の見解であると解してよいか。念のため、確認する。\n　２　また、上述のように、佐藤元首相の葬儀に当たり、国葬儀とする「法的根拠が明確でない」とする内閣法制局の見解があったとすれば、それとの整合性如何。\n七　岸田首相は、国葬儀決定にあたり、「国葬という高い評価をすることで派遣される要人のレベルも高くなり、『弔問外交』にもつながる。合同葬だったらそうはいかない」と周囲に説明したと報道（朝日新聞七月二十三日付）されているが、事実か。\n八　「国葬儀」が、「国」が「喪主」となり、「国」が営む葬儀である以上、「国」が決定する必要がある。また、その経費の全額を税金で賄う以上、「国権の最高機関」「国民の代表者」たる国会の意思決定が不可欠ではないか。日本は三権分立の国であり、かつ、議院内閣制の国である以上、その三権の一つに過ぎない行政権の行使主体である内閣が、閣議決定のみで「国葬」を決めるのは、その権限を逸脱する行為ではないか。政府の見解如何。\n九　戦前の「国葬令」が廃止されて以降、「国葬」の開催基準がない状況が続いている。これは、先の吉田茂元首相の国葬時にも国会で議論（水田三喜夫大蔵大臣答弁「何らかの基準を作っておく必要あり」・衆決算委昭和四十三年五月／床次徳二総理府総務長官答弁「将来の問題として法整備も含め検討」・参内閣委昭和四十四年七月）されているように、その「基準」の法定を含む諸課題を先送りしてきた国会や内閣の懈怠でもある。今後、早急にその基準策定を含む法整備を行っていくべきではないか。",
      "respondent_position": "内閣総理大臣",
      "respondent_name": "内閣総理大臣岸田文雄",
      "answer_text": "一について\n\n　国葬儀とは、国の儀式として行う葬儀である。\n\n二について\n\n　過去、国葬として実施されたものについては、様々なものがあると承知しており、「「国葬儀」と「国葬」とは違うのか。具体的に示されたい。」とのお尋ねについて一概にお答えすることは困難であるが、例えば、国葬令（大正十五年勅令第三百二十四号）第四条においては、「皇族ニ非サル者國葬ノ場合ニ於テハ喪儀ヲ行フ當日廢朝シ國民喪ヲ服ス」と規定されているが、故安倍晋三国葬儀については、その実施に際し、国民一人一人に喪に服することを求めるものではない。\n\n三及び四について\n\n　故安倍晋三国葬儀のため必要な経費は、その全額を国費で支弁することとしており、これまでに内閣が関与した元内閣総理大臣の葬儀と同様、一般会計予備費の使用を想定しているが、具体的な金額については現時点では決まっていない。\n\n五について\n\n　前段のお尋ねについて、元内閣総理大臣の葬儀の在り方については、御指摘の佐藤榮作元内閣総理大臣の「国民葬」を含め、これまでも、その時々の内閣において、様々な事情を総合的に勘案し、その都度ふさわしい形を判断してきたところである。後段のお尋ねについては、御指摘の同元内閣総理大臣の「国民葬」に際して、様々な議論があったことは承知しているが、御指摘の「「法的根拠が明確でない」とする内閣法制局の見解」については、調査した限りでは、政府内にその存在及び内容を把握することができる記録が見当たらないことから、これに関するお尋ねについてお答えすることは困難である。\n\n六の１について\n\n　内閣法制局においては、内閣官房及び内閣府から、閣議決定を根拠として国の儀式である国葬儀を行うことは、国の儀式を内閣が行うことは行政権の作用に含まれること、内閣府設置法（平成十一年法律第八十九号）第四条第三項第三十三号において内閣府の所掌事務として国の儀式に関する事務に関することが明記されており、国葬儀を含む国の儀式を行うことが行政権の作用に含まれることが法律上明確となっていること等から、可能であるとする見解について、意見を求められたことから、これに対し、所要の検討を行った上、意見はない旨の回答をしたところである。\n\n六の２について\n\n　五についてで述べたとおり、御指摘の「「法的根拠が明確でない」とする内閣法制局の見解」については、調査した限りでは、政府内にその存在及び内容を把握することができる記録が見当たらないことから、お尋ねについてお答えすることは困難である。\n\n七について\n\n　お尋ねについては、個別の報道の内容に関するものであり、政府としてお答えすることは差し控えたい。\n\n八について\n\n　閣議決定を根拠として国の儀式である国葬儀を行うことは、国の儀式を内閣が行うことは行政権の作用に含まれること、内閣府設置法第四条第三項第三十三号において内閣府の所掌事務として国の儀式に関する事務に関することが明記されており、国葬儀を含む国の儀式を行うことが行政権の作用に含まれることが法律上明確となっていること等から、可能であると考えている。\n\n九について\n\n　元内閣総理大臣の葬儀の在り方については、これまでも、その時々の内閣において、様々な事情を総合的に勘案し、その都度ふさわしい形を判断してきたところであり、現時点においても、これまでと同様の取扱いを踏襲することは可能であると考えていることから、お尋ねの「基準策定を含む法整備」を行うことは考えていない。"
    },
    {
      "question_number": 28,
      "title": "安倍晋三元内閣総理大臣の国葬儀に関する質問主意書",
      "status": "答弁受理",
      "progress_url": "https://www.shugiin.go.jp/internet/itdb_shitsumon.nsf/html/shitsumon/209028.htm",
      "question_url": "https://www.shugiin.go.jp/internet/itdb_shitsumon.nsf/html/shitsumon/a209028.htm",
      "answer_url": "https://www.shugiin.go.jp/internet/itdb_shitsumon.nsf/html/shitsumon/b209028.htm",
      "diet_number": 209,
      "submitter_name": "中谷一馬",
      "submitter_party": "立憲民主党・無所属",
      "submit_date": "令和 4年 8月 3日",
      "transfer_date": "令和 4年 8月 5日",
      "answer_postpone_date": "令和 4年 8月 9日",
      "answer_date": "令和 4年 8月15日",
      "text": "　政府は令和四年七月二十二日の閣議で、安倍晋三元内閣総理大臣の国葬儀を同年九月二十七日に行うと決定した。本件について、以下質問する。\n\n一　「故吉田茂国葬儀」の際には、大喪の礼を除いて国葬についての根拠法令がなかったことから閣議決定によって国葬儀が行われた。その一方で、今回の「故安倍晋三国葬儀」に関しては、令和四年七月十四日の岸田文雄内閣総理大臣の発言によると、内閣府設置法（平成十一年法律第八十九号）において国の儀式が内閣府の所掌事務となっており（第四条第三項第三十三号）、国の儀式として行う国葬儀については、閣議決定を根拠として、行政が国を代表して行い得るとしている。しかしながら、内閣府設置法の内閣法制局の解釈については、岸田文雄内閣総理大臣の発言のみが先行しており、公的にどのような解釈がなされているのか、公表されていない。そこで伺うが、内閣法制局は、内閣府設置法第四条第三項第三十三号「国の儀式並びに内閣の行う儀式及び行事に関する事務に関すること（他省の所掌に属するものを除く。）。」で、国会の審議等を必要とせずに閣議決定のみで「故安倍晋三国葬儀」を行えると考えたのか、詳細についてお示し頂きたい。\n二　慶應義塾大学の小林節名誉教授（憲法学）は、令和四年七月二十七日付のアエラドットの記事において、内閣府設置法第四条第三項第三十三号は、皇室典範第二十五条で決まっている国葬などの儀式を内閣が執行する規定であり、「内閣が元首相の国葬という新しい儀式類型を創出して良いという規定ではありません。だから、今回の閣議決定は明らかに違憲です」という見解を述べられており、内閣府だけで決めるのなら、「内閣葬」がふさわしいという意見があるが、岸田文雄内閣は、こうした意見についてはどのように考えているのか、所見を伺いたい。\n三　史学雑誌第百三十編第七号「戦後日本の公葬　国葬の変容を中心として」によれば、「貞明皇后大喪儀」の際に佐藤達夫法務府法制意見長官が、国葬実施には、「実際上は、国会の両院において決議が行われ、それを契機として内閣が執行するという経緯をとることが望ましい」と述べているが、「故安倍晋三国葬儀」に関して岸田文雄内閣は、国会の審議等は不要であると考えているのか、所見を伺いたい。\n四　史学雑誌第百三十編第七号「戦後日本の公葬　国葬の変容を中心として」によれば、「故吉田茂国葬儀」の際に、社会党は反対しなかったものの、山本幸一書記長が、閣議決定のみは不適当で、議院運営委員会でもいいので国会の議決を求めるべきだと述べている。また、今回の「国葬（故吉田茂国葬儀）」は前例とせず、今後の取り扱いは衆議院議院運営委員会で検討するべきとの主張を行っているが、今回の「故安倍晋三国葬儀」は、内閣府設置法第四条第三項第三十三号を踏まえて閣議決定のみで「国葬」を行うことができる前例になると考えているか、岸田文雄内閣の見解を伺いたい。\n五　国葬に関する基準を定めることなく、時の内閣が独断で決定することは公平性に欠けるという趣旨の意見がある。「故宮澤喜一内閣・自由民主党合同葬儀記録」に記載されている「合同葬儀」の決定等の経緯に関する過去の例による考え方の整理によれば、「長期にわたり国政の重責を担い、国内的にも国際的にも大きな足跡を残したこと」、「その逝去が国政遂行上の殉職ないしこれに相当するようなものであったこと」が述べられているが、これ以上の明確な定義は定められていない。そこで伺うが、岸田文雄内閣は「国葬」が行われるべき者の基準をどのように考えているのか、詳細について所見を伺いたい。また、安倍晋三元内閣総理大臣の逝去は、国政遂行上の殉職ないしこれに相当するようなものであったと考えているか、所見を伺いたい。\n六　現在の日本国憲法下で国葬を行う際には、衆参両院議長・最高裁判所長官といった三権の長との協議を行い、三権合同で行うべきであるという意見があるが、岸田文雄内閣は、三権の長との協議を行い、三権合同で国葬の開催を行うことについてはどのように考えているのか、所見を伺いたい。\n七　今回の「故安倍晋三国葬儀」では、葬儀委員長は岸田文雄内閣総理大臣、葬儀副委員長は松野博一官房長官、葬儀委員は第二次岸田内閣の各国務大臣、内閣官房副長官、森昌文内閣総理大臣補佐官、内閣法制局長官、内閣府副大臣、内閣府大臣政務官及び内閣府事務次官が務めるとのことである。\n　また、「故安倍晋三国葬儀」の執行に関する細部の事務を処理するため、葬儀実行幹事会を設置した。\n　首席幹事は、森昌文内閣総理大臣補佐官が務め、幹事は、藤井健志内閣官房副長官補、松田浩樹内閣官房内閣総務官、出口和宏内閣官房内閣審議官、原宏彰内閣府大臣官房長、原典久内閣府大臣官房審議官、中田昌和内閣府大臣官房政府広報室長兼内閣官房内閣審議官、冨安泰一郎デジタル庁統括官、角田隆復興庁統括官、古賀浩史宮内庁長官官房審議官、小島裕史警察庁長官官房長、櫻澤健一警察庁警備局長、石田晋也金融庁総括審議官、黒田岳士消費者庁次長、今川拓郎総務省大臣官房長、澤田史朗消防庁次長、松本裕法務省大臣官房長、石川浩司外務省大臣官房長、志野光子外務省大臣官房儀典長、青木孝徳財務省大臣官房長、矢野和彦文部科学省大臣官房長、山田雅彦厚生労働省大臣官房長、榎本健太郎厚生労働省医政局長、渡邊毅農林水産省大臣官房長、藤木俊光経済産業省大臣官房長、宇野善昌国土交通省大臣官房長、久保田雅晴国土交通省航空局長、瀬口良夫海上保安庁次長、鑓水洋環境省大臣官房長、芹澤清防衛省大臣官房長が務めるとのことであるが、これ以上、葬儀委員及び葬儀実行幹事会のメンバーが増える可能性があるか、岸田文雄内閣の見解を伺いたい。また、あるとすればそれはどういう人選を想定しているのか、詳細について見解を伺いたい。\n八　史学雑誌第百三十編第七号「戦後日本の公葬　国葬の変容を中心として」によれば、「故佐藤栄作国民葬儀」において、葬儀委員は、実行委員会にて選定され、国民有志が委員として選ばれた。故人と生前に親交があった井上靖氏、王貞治氏、森繁久弥氏など各界から著名な国民有志が委嘱を受けることとなった。\n　そこで伺うが、今回の「故安倍晋三国葬儀」は、「国民葬儀」ではないので、国民有志を委員に委嘱する考えはないという認識で正しいか、岸田文雄内閣の見解を伺いたい。また、仮に国民有志を委員に委嘱する考えがある際には、どういった人選を検討しているのか、詳細について見解を伺いたい。\n九　史学雑誌第百三十編第七号「戦後日本の公葬　国葬の変容を中心として」によれば、「故大平正芳内閣・自由民主党合同葬儀」では、カーター米大統領、華国鋒中国首相をはじめとする海外の首脳が多数参列し「喪服外交」が繰り広げられ、結果として「わが国の国際的地位の向上」を示すものとして好意的に報道された。\n　そうした中、自民党の高市早苗政調会長は「故安倍晋三国葬儀」が閣議決定されたことに関して、「外国の方々に弔問の場を用意することは非常に意義がある」、「この国の儀式として内閣府が執り行うことで、外交的な意義や遺族の負担軽減は非常に大きい」などと述べており、国葬儀の外交的な意義について、肯定的な論調の意見を述べる方が少なからず存在する。\n　そこで伺うが、岸田文雄内閣は、「故安倍晋三国葬儀」の外交的な意義をどのように考えているのか、所見を伺いたい。また、「国葬儀」、「国民葬儀」、「内閣・政党合同葬儀」では外交的な意義に違いが生じると考えているのか、見解を伺いたい。\n十　「故安倍晋三国葬儀」に関して、岸田文雄内閣として安倍家など遺族の意向は確認されているのか、伺いたい。また、確認されているとすれば、安倍家など遺族は「故安倍晋三国葬儀」という「国葬儀」を行うことに関して賛意を示されているのか、併せて所見を伺いたい。\n十一　安倍晋三元内閣総理大臣の功績に関する評価については賛否両論ある。\n　岸田内閣総理大臣は、令和四年七月十四日の記者会見で、「安倍元総理におかれては、憲政史上最長の八年八か月にわたり、卓越したリーダーシップと実行力をもって、厳しい内外情勢に直面する我が国のために内閣総理大臣の重責を担ったこと、東日本大震災からの復興、日本経済の再生、日米関係を基軸とした外交の展開等の大きな実績を様々な分野で残されたことなど、その御功績は誠にすばらしいものであります。外国首脳を含む国際社会から極めて高い評価を受けており、また、民主主義の根幹たる選挙が行われている中、突然の蛮行により逝去されたものであり、国の内外から幅広い哀悼、追悼の意が寄せられています。」などとして、「国葬儀の形式で安倍元総理の葬儀を行うことといたします。」と述べている。\n　その一方で、各種メディアでは、「憲法解釈変更による集団的自衛権行使の一部容認などは「国会で議論を尽くしたとは言えない。強引な政権運営は民主主義を軽んじた」」、「森友、加計両学園、桜を見る会の問題について「（安倍氏や政府の）虚偽答弁や不誠実な対応は国民に大きな政治不信を招いた」」、「森友・加計学園や「桜を見る会」を巡る問題では、説明責任を尽くさなかった。真相は依然として闇の中だ」、「桜を見る会に関しては、国会でうその答弁を積み重ねた。国会軽視の姿勢も忘れてはならない」、「国葬とすることで安倍氏の負の側面に向き合わず、ふたをしてしまうことにつながらないか」、「過去三十年間で、賃金が上がらず、物価は上昇した。アベノミクスで生活が良くなったと実感できている国民も多くはなさそう」など厳しい意見も相次いでいる。\n　そこで伺うが、岸田文雄内閣は安倍晋三元内閣総理大臣の歴史的評価が定まっていると考えているのか、所見を伺いたい。また、定まっているとすれば、どのように定まっていると考えているのか、所見を伺いたい。\n十二　大平正芳元内閣総理大臣が死去した際に、現職で死去したことで国葬に値するとの意見があったが、結果としては内閣・自由民主党による合同葬が行われた。\n　このように戦後の歴代総理大臣の中には、国葬に値するとの意見がありながら、国葬に関する慎重意見も根強いことから内閣・政党・国民有志の三者が主催する国民葬、内閣・政党が主催する合同葬、特定の政党が行う政党葬などが執り行われてきた。\n　こうした歴史的な背景を踏まえて伺うが、吉田茂元内閣総理大臣を除く、戦後歴代の総理大臣と比べ、安倍晋三元内閣総理大臣はどのような点でより国葬に値すると判断され、「故安倍晋三国葬儀」の閣議決定が行われることとなったのか、岸田文雄内閣の見解を伺いたい。\n十三　佐藤栄作元内閣総理大臣が死去した際、訃報に接した政府内では、①首相在任期間が七年八か月と当時最長であったこと、②平和的な話し合いによって沖縄返還を実現するといった国際史の中でも特筆すべき実績があったこと、③「非核三原則」という日本の核兵器に対する基本政策をうち立て、ノーベル平和賞を受賞するなど功績が顕著であったこと、④国葬とされた吉田茂元内閣総理大臣と同様に、生前に大勲位菊花大綬章を受章していたことなどの意見を中心に国葬実施論が勃興したと承知している。しかしながら、様々な理由から反対意見が示され、結果としては、内閣・自民党・国民有志の三者が主催する国民葬という非国葬の形式で開催されることとなった。\n　こうした歴史的な背景を踏まえて伺うが、岸田文雄内閣は安倍晋三元内閣総理大臣の功績が佐藤栄作元内閣総理大臣の功績を超えるものであると考えているのか、見解を伺いたい。また、超えるとしたならばそれはどういった点から優れていると考えているのか、詳細について所見を伺いたい。\n十四　安倍晋三元内閣総理大臣の葬儀に関して、「国葬」として行うことに関して様々な世論調査が行われている。\n　令和四年七月十九日に公表されたＮＨＫの世論調査では、安倍元総理大臣の葬儀を、国の儀式の「国葬」として行う方針への評価を聞いたところ、「評価する」が四十九％、「評価しない」が三十八％であった。また、同月二十六日付産経新聞の世論調査では、政府の国葬決定を「どちらかといえば」も含めて「よかった」と答えたのは計五十・一％で、「よくなかった」も「どちらかといえば」を含めると計四十六・九％となり拮抗した。\n　その一方で、同月三十一日公表された共同通信社の世論調査では、安倍晋三元内閣総理大臣の国葬に関して、「反対」、「どちらかといえば反対」が計五十三・三％、「賛成」、「どちらかといえば賛成」が計四十五・一％、同年八月一日に公表された日本経済新聞社の世論調査では、安倍晋三元内閣総理大臣の国葬に関して「反対」が四十七％、「賛成」が四十三％で、反対が賛成を上回る調査が散見されるようになった。\n　トレンド的には賛成意見から反対意見が多くなっている傾向にあり、いずれにせよ賛否両論が拮抗していることから、政府による一方的な意思決定により国民の分断が深まることを懸念する。\n　そこで伺うが、岸田文雄内閣は世論調査を踏まえた国民の意志をどのように受け止めているのか、所見を伺いたい。\n十五　日本国憲法第六十六条により内閣は行政権の行使について国会で説明する責任を負っており、国会審議に応じない政府・与党の姿勢に対する批判が散見される状況にある。\n　「故安倍晋三国葬儀」に関しては、論点が多く、確認しなければならないことが多々あるので、早急に次の臨時国会を開いて審議を行うように、岸田文雄内閣総理大臣から自由民主党総裁として与党に働きかけを行う考えはないか、所見を伺いたい。",
      "respondent_position": "内閣総理大臣",
      "respondent_name": "内閣総理大臣岸田文雄",
      "answer_text": "一について\n\n　内閣法制局においては、御指摘の「故安倍晋三国葬儀」について具体的な検討は行っていないが、閣議決定を根拠として国の儀式である国葬儀を行うことは、国の儀式を内閣が行うことは行政権の作用に含まれること、内閣府設置法（平成十一年法律第八十九号）第四条第三項第三十三号において内閣府の所掌事務として国の儀式に関する事務に関することが明記されており、国葬儀を含む国の儀式を行うことが行政権の作用に含まれることが法律上明確となっていること等から、可能であるとする見解について、内閣官房及び内閣府から意見を求められたことから、これに対し、所要の検討を行った上、意見はない旨の回答をしたところである。\n\n二について\n\n　お尋ねは、御指摘の者個人の意見に関するものであり、政府としてお答えする立場にない。\n\n三について\n\n　閣議決定を根拠として国の儀式である国葬儀を行うことは、国の儀式を内閣が行うことは行政権の作用に含まれること、内閣府設置法第四条第三項第三十三号において内閣府の所掌事務として国の儀式に関する事務に関することが明記されており、国葬儀を含む国の儀式を行うことが行政権の作用に含まれることが法律上明確となっていること等から、可能であると考えている。政府としては、故安倍晋三国葬儀の実施について国民の理解が更に得られるよう、これからも丁寧に説明する努力を続けてまいりたいと考えている。\n\n四について\n\n　お尋ねの「閣議決定のみで「国葬」を行うことができる前例になる」の具体的に意味するところが明らかではなく、お答えすることは困難である。\n\n五について\n\n　元内閣総理大臣の葬儀の在り方については、これまでも、その時々の内閣において、様々な事情を総合的に勘案し、その都度ふさわしい形を判断してきたところであり、現時点においても、これまでと同様の取扱いを踏襲することは可能であると考えている。また、故安倍晋三国葬儀の実施の考え方については、令和四年七月十四日の記者会見において、岸田内閣総理大臣が「安倍元総理におかれては、憲政史上最長の八年八か月にわたり、卓越したリーダーシップと実行力をもって、厳しい内外情勢に直面する我が国のために内閣総理大臣の重責を担ったこと、東日本大震災からの復興、日本経済の再生、日米関係を基軸とした外交の展開等の大きな実績を様々な分野で残されたことなど、その御功績は誠にすばらしいものであります。外国首脳を含む国際社会から極めて高い評価を受けており、また、民主主義の根幹たる選挙が行われている中、突然の蛮行により逝去されたものであり、国の内外から幅広い哀悼、追悼の意が寄せられています。こうした点を勘案し、この秋に国葬儀の形式で安倍元総理の葬儀を行うことといたします。」と述べているとおりである。\n\n六について\n\n　お尋ねの「三権合同」の意味するところが明らかではなく、お答えすることは困難であるが、閣議決定を根拠として国の儀式である国葬儀を行うことは、国の儀式を内閣が行うことは行政権の作用に含まれること、内閣府設置法第四条第三項第三十三号において内閣府の所掌事務として国の儀式に関する事務に関することが明記されており、国葬儀を含む国の儀式を行うことが行政権の作用に含まれることが法律上明確となっていること等から、可能であると考えている。\n\n七について\n\n　お尋ねの「葬儀委員及び葬儀実行幹事会のメンバー」を追加することは、現時点では考えていない。\n\n八について\n\n　現時点ではお尋ねの「国民有志を委員に委嘱する考え」はない。\n\n九について\n\n　お尋ねの「外交的な意義」の意味するところが明らかではなく、お答えすることは困難であるが、故安倍晋三国葬儀に参列するために海外から来日する要人と、我が国要人との間で会談等が行われることが想定される。\n\n十について\n\n　政府としては、故安倍晋三国葬儀について、御遺族のお気持ち等も勘案しながら、検討を進めているところである。\n\n十一について\n\n　お尋ねの「歴史的評価が定まっている」の意味するところが明らかではなく、お答えすることは困難である。\n\n十二及び十三について\n\n　元内閣総理大臣の葬儀の在り方については、これまでも、その時々の内閣において、様々な事情を総合的に勘案し、その都度ふさわしい形を判断してきたところであり、御指摘の「功績」等の特定の観点から、個別の元内閣総理大臣と比較して、「国葬に値する」、「功績を超える」等と評価して判断すべき性質のものではないと考えている。その上で、故安倍晋三国葬儀の実施の考え方については、五についてで述べたとおりである。\n\n十四について\n\n　政府としては、故安倍晋三国葬儀の実施について国民の理解が更に得られるよう、これからも丁寧に説明する努力を続けてまいりたいと考えている。\n\n十五について\n\n　臨時会の召集について、現時点では何ら決定していない。いずれにせよ、政府としては、故安倍晋三国葬儀の実施について国民の理解が更に得られるよう、これからも丁寧に説明する努力を続けてまいりたいと考えている。"
    },
    {
      "question_number": 29,
      "title": "「故安倍晋三国葬儀」における形式・費用・参列者・警備などに関する質問主意書",
      "status": "答弁受理",
      "progress_url": "https://www.shugiin.go.jp/internet/itdb_shitsumon.nsf/html/shitsumon/209029.htm",
      "question_url": "https://www.shugiin.go.jp/internet/itdb_shitsumon.nsf/html/shitsumon/a209029.htm",
      "answer_url": "https://www.shugiin.go.jp/internet/itdb_shitsumon.nsf/html/shitsumon/b209029.htm",
      "diet_number": 209,
      "submitter_name": "中谷一馬",
      "submitter_party": "立憲民主党・無所属",
      "submit_date": "令和 4年 8月 3日",
      "transfer_date": "令和 4年 8月 5日",
      "answer_postpone_date": "令和 4年 8月 9日",
      "answer_date": "令和 4年 8月15日",
      "text": "　政府は令和四年七月二十二日の閣議で、安倍晋三元内閣総理大臣の国葬儀を令和四年九月二十七日に行うと決定した。本件について、以下質問する。\n\n一　大正十五年に制定された国葬令（大正十五年勅令第三百二十四号）は、一定の範囲の皇族の葬儀を国葬とすることのほか、「国家に偉勲ある者薨去又は死亡したるときは特旨に依り国葬を賜ふことあるへし」「前項の特旨は勅書を以て内閣総理大臣之を公告す」（第三条第一項及び第二項。原文は片仮名）と規定していた。しかし、この国葬令は、昭和二十二年の日本国憲法施行にあわせて制定された、日本国憲法施行の際現に効力を有する命令の規定の効力等に関する法律（昭和二十二年法律第七十二号）の規定により、昭和二十二年十二月三十一日限りで失効したものと解されていると認識しているが、岸田文雄内閣も同様の認識を持っているか見解を伺いたい。\n二　政府の考える国葬儀、国民葬儀、内閣・政党合同葬儀、政党葬儀の意義の違いについて、岸田文雄内閣の見解を伺いたい。\n三　国葬儀、国民葬儀、内閣・政党合同葬儀、政党葬儀について、格に違いがあるのか、岸田文雄内閣の見解を伺いたい。また、あるとすればどのような違いがあるのか、詳細について見解を伺いたい。\n四　安倍晋三元内閣総理大臣の葬儀が「国葬儀」でなくてはならない理由は何か、岸田文雄内閣の見解を伺いたい。\n五　安倍晋三元内閣総理大臣の葬儀として、内閣・政党・国民有志が主催する「国民葬儀」がふさわしくないと政府が考える理由は何か、岸田文雄内閣の見解を伺いたい。\n六　安倍晋三元内閣総理大臣の葬儀として、内閣・政党が主催する「合同葬儀」がふさわしくないと政府が考える理由は何か、岸田文雄内閣の見解を伺いたい。\n七　安倍晋三元内閣総理大臣の葬儀として、政党が主催する「政党葬儀」がふさわしくないと政府が考える理由は何か、岸田文雄内閣の見解を伺いたい。\n八　昭和四十二年に行われた「故吉田茂国葬儀」の参列者数が、約六千人、平成十八年に行われた「故橋本龍太郎内閣・自由民主党合同葬儀」の参列者数が、約四千六百人、令和二年に行われた「故中曽根康弘内閣・自由民主党合同葬儀」の参列者数はコロナ禍の影響もあり、約六百四十人であったが、今回の「故安倍晋三国葬儀」ではどの程度の参列者数を見込んでいるのか、岸田文雄内閣の見解を伺いたい。また、どのような者が参列する想定であるのか、詳細について見解を伺いたい。\n九　平成十八年に行われた「故橋本龍太郎内閣・自由民主党合同葬儀」の費用が約一億五千四百万円、令和二年に行われた「故中曽根康弘内閣・自由民主党合同葬儀」の費用が約一億五千九百万円であったが、今回の「故安倍晋三国葬儀」では、費用としてどの程度を見込んでいるのか、岸田文雄内閣の見解を伺いたい。また、その費用の内訳に関し、会場借上げ、葬儀場飾りつけ、送迎バス、案内状に要する経費等、可能な限り詳細に示されたい。\n十　「故安倍晋三国葬儀」では、香典・供物・供花に関しては一切辞退する考えか、岸田文雄内閣の見解を伺いたい。また、弔電の受け取り等、辞退されず受け入れを検討している項目があれば、可能な限り詳細に示されたい。\n十一　「故吉田茂国葬儀記録」第一章第十九節「国葬儀場の受付」に「日本ボーイスカウト連盟から、国葬儀について奉仕したい旨の申し入れがあつたので、国葬儀委員の間で検討の結果これを受け入れることに決し、男子団員（五十名）は、国葬儀場受付に、女子団員（二十名）は救護班に配置することとした。」との記載がある（百九十三頁）。「故安倍晋三国葬儀」ではこうした国民有志からの協力に関する申し入れがあった際に受け入れる考えはあるのか、岸田文雄内閣の見解を伺いたい。\n十二　国の事業の財源に充てるために官公庁が寄附を募ることについては、「官公庁における寄附金等の抑制について（次官通達）」（昭和二十三年一月三十日閣議決定）により禁止・抑制されている。\n　具体的には、①官庁の諸経費は、予算をもって賄い、寄附金等の形で他に転嫁することは極力慎むこと、②官庁自身による場合はもとより、後援団体を通じてなす場合においても、寄附金の募集は厳に禁止すること、③自発的行為による寄附の場合においても、割当の方法によるものでなく、かつ主務大臣が弊害を生ずるおそれがないと認めた場合にのみ受納できることなどが記載されており、官公庁による寄附金の募集を禁止・抑制する趣旨として、官庁においてその経費の一部を寄附に求める傾向が著しいが、「寄附者の自由意志によると言われる場合においても、その性質上半強制となる場合が多く、或いは国民に過重の負担を課することとなり、或いは行政措置の公正に疑惑を生ぜしめる」おそれがあることを挙げている。\n　その一方で昨今では、国の補助事業に関する寄附金の募集や自治体の事業を巡る財源調達の手段として、ガバメントクラウドファンディングが一般的となっている。\n　例えば、国の補助事業に関する寄附金の募集においては、法人等が特定の活動（例　文化財の所有者による修理事業）を行う場合に、国や自治体からの補助金の交付を受けるとともに、広く寄附を募り、集まった寄附額を自己負担費用の財源の一部に充てるなどの方法が用いられる。\n　そこで伺うが、葬儀実行幹事会などが「故安倍晋三国葬儀」の寄附を募ることはないという認識で正しいか、岸田文雄内閣の見解を伺いたい。また、「故安倍晋三国葬儀」に対して、自発的な寄附を行いたいという者が出た際に、主務大臣が弊害を生ずるおそれがないと認めた場合にのみ受納することになるのか、それとも一切受け付けないのか、岸田文雄内閣の見解を伺いたい。\n十三　「故安倍晋三国葬儀」では、自衛隊の行う儀礼について検討されているのか、岸田文雄内閣の見解を伺いたい。また、検討されているとすれば、儀仗、弔砲、と列、奏楽などどのような儀礼を想定しているか、詳細について所見を伺いたい。\n十四　「故安倍晋三国葬儀」では、記録映画の製作を検討されているのか、岸田文雄内閣の見解を伺いたい。また、製作を検討されているとすればどういった形式のものを想定しているか、詳細について所見を伺いたい。\n十五　安倍晋三元内閣総理大臣の「国葬儀」に関して、「中止しなければ子どもをスタンガンで気絶させて誘拐する」、「小中学校から濃硫酸などを盗み、国葬会場にぶちまける」など脅迫する内容のメールが様々な自治体に届いている。\n　このように威力を用いて、他人の業務を妨害する卑劣な行為は断じて許されるものではない。\n　こうした中、二之湯智国家公安委員長は、「世界各国から弔意を寄せられる要人を含め、皆様に安心してご参列頂けるよう我が国の威信をかけて、故安倍晋三元総理の葬儀の執行に伴う警備を万全にすべく警察庁を指導していきたい」と述べ、国葬に関する警備対策の方針を示している。そこで伺うが、国葬会場の警備に関してどのように万全を尽くすのか、所見を伺いたい。また、国葬会場以外においても「故安倍晋三国葬儀」に触発された事件が発生し、最悪の事態が起こることのないよう、全国的に警備を強化する必要があると考えるが、岸田文雄内閣はどのような手段で全国の国民を守るのか、所見を伺いたい。さらに、その責任は誰が担うのか、併せて所見を伺いたい。",
      "respondent_position": "内閣総理大臣",
      "respondent_name": "内閣総理大臣岸田文雄",
      "answer_text": "一について\n\n　お尋ねのとおりである。\n\n二及び三について\n\n　お尋ねの「意義」及び「格」の具体的に意味するところが必ずしも明らかではなく、お答えすることは困難である。\n\n四から七までについて\n\n　お尋ねについては、令和四年七月十四日の記者会見において、岸田内閣総理大臣が「安倍元総理におかれては、憲政史上最長の八年八か月にわたり、卓越したリーダーシップと実行力をもって、厳しい内外情勢に直面する我が国のために内閣総理大臣の重責を担ったこと、東日本大震災からの復興、日本経済の再生、日米関係を基軸とした外交の展開等の大きな実績を様々な分野で残されたことなど、その御功績は誠にすばらしいものであります。外国首脳を含む国際社会から極めて高い評価を受けており、また、民主主義の根幹たる選挙が行われている中、突然の蛮行により逝去されたものであり、国の内外から幅広い哀悼、追悼の意が寄せられています。こうした点を勘案し、この秋に国葬儀の形式で安倍元総理の葬儀を行うことといたします。」と述べているとおりである。\n\n八から十までについて\n\n　お尋ねの「参列者数」、「参列する」者の範囲、「費用」並びに「香典・供物・供花」及び「弔電」の扱いについては、現在検討しているところであり、現時点でこれらに関するお尋ねにお答えすることは困難である。\n\n十一について\n\n　御指摘のような申入れについて受け入れることは現時点では考えていない。\n\n十二について\n\n　故安倍晋三国葬儀の実施に際し、寄附金を募集すること及び申出があった場合に寄附金を受け入れることは考えていない。\n\n十三について\n\n　お尋ねの「自衛隊の行う儀礼」を行うかどうかについては、現在検討しているところであり、現時点で具体的な儀礼の方法に関するお尋ねについてお答えすることは困難である。\n\n十四について\n\n　お尋ねの「記録映画」の意味するところが必ずしも明らかではないが、故安倍晋三国葬儀の記録の在り方については、現在検討しているところであり、現時点で具体的な記録の方法に関するお尋ねについてお答えすることは困難である。\n\n十五について\n\n　警察庁において、「故安倍晋三国葬儀」に関連する警備に万全を期するため、各種の対策を進めているが、その具体的な内容については、これを明らかにすることにより、今後の警備に支障を及ぼすおそれがあることから、お答えを差し控えたい。"
    },
    {
      "question_number": 30,
      "title": "「故安倍晋三国葬儀」における弔旗の掲揚に関する質問主意書",
      "status": "答弁受理",
      "progress_url": "https://www.shugiin.go.jp/internet/itdb_shitsumon.nsf/html/shitsumon/209030.htm",
      "question_url": "https://www.shugiin.go.jp/internet/itdb_shitsumon.nsf/html/shitsumon/a209030.htm",
      "answer_url": "https://www.shugiin.go.jp/internet/itdb_shitsumon.nsf/html/shitsumon/b209030.htm",
      "diet_number": 209,
      "submitter_name": "中谷一馬",
      "submitter_party": "立憲民主党・無所属",
      "submit_date": "令和 4年 8月 3日",
      "transfer_date": "令和 4年 8月 5日",
      "answer_postpone_date": "令和 4年 8月 9日",
      "answer_date": "令和 4年 8月15日",
      "text": "　吉田茂元内閣総理大臣の国葬儀においては、故吉田茂国葬儀当日（昭和四十二年十月三十一日）哀悼の意を表するため、昭和四十二年十月二十五日、「故吉田茂国葬儀当日における弔意表明について」が閣議で了解され、\n　一　各省庁においては、\n　　（１）　弔旗を掲揚すること。\n　　（２）　葬儀中の一定時刻に黙とうすること。\n　　（３）　各省庁の長は当日午後は公務に支障のない範囲内において職員が勤務しないことを認めることができること。\n　　（４）　公の行事、儀式その他歌舞音曲を伴う行事はさしひかえること。\n　二　以上の各項については、各公署、学校、会社その他一般においても同様の方法により哀悼の意を表するよう協力方を要望すること。\nという内容の措置がなされた。これらに関連して以下伺う。\n\n一　「故安倍晋三国葬儀」では、各省庁に対して弔旗の掲揚についての協力を要望するのか、岸田文雄内閣の見解を伺いたい。また要望するとすれば、どの省庁が対象となり、具体的な期間及び時間についてどのように想定しているのか、詳細について政府の考えを伺いたい。\n二　「故安倍晋三国葬儀」では、各公署に対して弔旗の掲揚についての協力を要望するのか、岸田文雄内閣の見解を伺いたい。また要望するとすれば、どの公署が対象となり、具体的な期間及び時間についてどのように想定しているのか、詳細について政府の考えを伺いたい。\n三　「故安倍晋三国葬儀」では、各学校に対して弔旗の掲揚についての協力を要望するのか、岸田文雄内閣の見解を伺いたい。また要望するとすれば、どの学校が対象となり、どの程度の期間を想定しているのか、詳細について政府の考えを伺いたい。\n四　「故安倍晋三国葬儀」では、会社に対して弔旗の掲揚についての協力を要望するのか、岸田文雄内閣の見解を伺いたい。また要望するとすれば、どのような会社が対象となり、具体的な期間及び時間についてどのように想定しているのか、詳細について政府の考えを伺いたい。\n五　「故安倍晋三国葬儀」では、「その他一般」に対して弔旗の掲揚についての協力を要望するのか、岸田文雄内閣の見解を伺いたい。また要望するとすれば、どのような者、組織等が対象となり、具体的な期間及び時間についてどのように想定しているのか、詳細について政府の考えを伺いたい。\n六　「故安倍晋三国葬儀」において、弔旗の掲揚についての協力を要望された者、組織等が要望に応じなかった際に、罰則を受けるなど不利益を被ることはないか、岸田文雄内閣の考えを確認したい。また、要望に応じなかった者、組織等が社会的圧力による不利益を被らないように政府として配慮するための対策を講じる考えはあるか、岸田文雄内閣の見解を伺いたい。",
      "respondent_position": "内閣総理大臣",
      "respondent_name": "内閣総理大臣岸田文雄",
      "answer_text": "一から六までについて\n\n　故安倍晋三国葬儀の当日における弔意表明の在り方については、現在検討しているところであり、現時点でお尋ねについてお答えすることは困難である。"
    },
    {
      "question_number": 31,
      "title": "「故安倍晋三国葬儀」における黙祷に関する質問主意書",
      "status": "答弁受理",
      "progress_url": "https://www.shugiin.go.jp/internet/itdb_shitsumon.nsf/html/shitsumon/209031.htm",
      "question_url": "https://www.shugiin.go.jp/internet/itdb_shitsumon.nsf/html/shitsumon/a209031.htm",
      "answer_url": "https://www.shugiin.go.jp/internet/itdb_shitsumon.nsf/html/shitsumon/b209031.htm",
      "diet_number": 209,
      "submitter_name": "中谷一馬",
      "submitter_party": "立憲民主党・無所属",
      "submit_date": "令和 4年 8月 3日",
      "transfer_date": "令和 4年 8月 5日",
      "answer_postpone_date": "令和 4年 8月 9日",
      "answer_date": "令和 4年 8月15日",
      "text": "　吉田茂元内閣総理大臣の国葬儀においては、故吉田茂国葬儀当日（昭和四十二年十月三十一日）哀悼の意を表するため、昭和四十二年十月二十五日、「故吉田茂国葬儀当日における弔意表明について」が閣議で了解され、\n　一　各省庁においては、\n　　（１）　弔旗を掲揚すること。\n　　（２）　葬儀中の一定時刻に黙とうすること。\n　　（３）　各省庁の長は当日午後は公務に支障のない範囲内において職員が勤務しないことを認めることができること。\n　　（４）　公の行事、儀式その他歌舞音曲を伴う行事はさしひかえること。\n　二　以上の各項については、各公署、学校、会社その他一般においても同様の方法により哀悼の意を表するよう協力方を要望すること。\nという内容の措置がなされた。これらに関連して以下伺う。\n\n一　「故安倍晋三国葬儀」では、各省庁に対して葬儀中の一定時刻に黙祷を捧げることについて協力を要望するのか、岸田文雄内閣の見解を伺いたい。また要望するとすれば、どの省庁のどういった者が対象となるのか、詳細について政府の考えを伺いたい。\n二　「故安倍晋三国葬儀」では、各公署に対して葬儀中の一定時刻に黙祷を捧げることについて協力を要望するのか、岸田文雄内閣の見解を伺いたい。また要望するとすれば、どの公署のどういった者が対象となるのか、詳細について政府の考えを伺いたい。\n三　「故安倍晋三国葬儀」では、各学校に対して葬儀中の一定時刻に黙祷を捧げることについて協力を要望するのか、岸田文雄内閣の見解を伺いたい。また要望するとすれば、どの学校のどういった者が求められる範囲となるのか、詳細について政府の考えを伺いたい。\n四　「故安倍晋三国葬儀」では、会社に対して葬儀中の一定時刻に黙祷を捧げることについて協力を要望するのか、岸田文雄内閣の見解を伺いたい。また要望するとすれば、どのような会社のどういった者が対象となるのか、詳細について政府の考えを伺いたい。\n五　「故安倍晋三国葬儀」では、「その他一般」に対して葬儀中の一定時刻に黙祷を捧げることについて協力を要望するのか、岸田文雄内閣の見解を伺いたい。また要望するとすれば、どのような者、組織等が対象となるのか、詳細について政府の考えを伺いたい。",
      "respondent_position": "内閣総理大臣",
      "respondent_name": "内閣総理大臣岸田文雄",
      "answer_text": "一から五までについて\n\n　故安倍晋三国葬儀の当日における弔意表明の在り方については、現在検討しているところであり、現時点でお尋ねについてお答えすることは困難である。"
    },
    {
      "question_number": 32,
      "title": "「故安倍晋三国葬儀」における職員が勤務しないこと等に関する質問主意書",
      "status": "答弁受理",
      "progress_url": "https://www.shugiin.go.jp/internet/itdb_shitsumon.nsf/html/shitsumon/209032.htm",
      "question_url": "https://www.shugiin.go.jp/internet/itdb_shitsumon.nsf/html/shitsumon/a209032.htm",
      "answer_url": "https://www.shugiin.go.jp/internet/itdb_shitsumon.nsf/html/shitsumon/b209032.htm",
      "diet_number": 209,
      "submitter_name": "中谷一馬",
      "submitter_party": "立憲民主党・無所属",
      "submit_date": "令和 4年 8月 3日",
      "transfer_date": "令和 4年 8月 5日",
      "answer_postpone_date": "令和 4年 8月 9日",
      "answer_date": "令和 4年 8月15日",
      "text": "　吉田茂元内閣総理大臣の国葬儀においては、故吉田茂国葬儀当日（昭和四十二年十月三十一日）哀悼の意を表するため、昭和四十二年十月二十五日、「故吉田茂国葬儀当日における弔意表明について」が閣議で了解され、\n　一　各省庁においては、\n　　（１）　弔旗を掲揚すること。\n　　（２）　葬儀中の一定時刻に黙とうすること。\n　　（３）　各省庁の長は当日午後は公務に支障のない範囲内において職員が勤務しないことを認めることができること。\n　　（４）　公の行事、儀式その他歌舞音曲を伴う行事はさしひかえること。\n　二　以上の各項については、各公署、学校、会社その他一般においても同様の方法により哀悼の意を表するよう協力方を要望すること。\nという内容の措置がなされた。これらに関連して以下伺う。\n\n一　「故安倍晋三国葬儀」では、各省庁の長は、公務に支障のない範囲内において職員が勤務しないことを認めることを考えているのか、岸田文雄内閣の見解を伺いたい。また認めるとすれば、どの省庁の長が対象となるのか、詳細について政府の考えを伺いたい。\n二　「故安倍晋三国葬儀」では、各公署が公務に支障のない範囲内において職員が勤務しないことを認めることについて要望するのか、岸田文雄内閣の見解を伺いたい。また要望するとすれば、どの公署のどういった者を対象とするのか、詳細について政府の考えを伺いたい。\n三　「故安倍晋三国葬儀」では、各学校が業務に支障のない範囲内において職員が勤務しないことを認めることについて要望するのか、岸田文雄内閣の見解を伺いたい。また要望するとすれば、どの学校のどういった者を対象とするのか、詳細について政府の考えを伺いたい。\n四　「故安倍晋三国葬儀」では、会社が業務に支障のない範囲内において社員が勤務しないことを認めることについて要望するのか、岸田文雄内閣の見解を伺いたい。また要望するとすれば、どのような会社のどういった者を対象とするのか、詳細について政府の考えを伺いたい。\n五　「故安倍晋三国葬儀」では、「その他一般」の者、組織等に対して、哀悼の意を表するために一日の休暇もしくは半日の休暇などの取得を要望するのか、岸田文雄内閣の考えを伺いたい。",
      "respondent_position": "内閣総理大臣",
      "respondent_name": "内閣総理大臣岸田文雄",
      "answer_text": "一から五までについて\n\n　お尋ねのようなことを行うことは、現時点では考えていない。"
    },
    {
      "question_number": 33,
      "title": "「故安倍晋三国葬儀」における歌舞音曲の取り扱いに関する質問主意書",
      "status": "答弁受理",
      "progress_url": "https://www.shugiin.go.jp/internet/itdb_shitsumon.nsf/html/shitsumon/209033.htm",
      "question_url": "https://www.shugiin.go.jp/internet/itdb_shitsumon.nsf/html/shitsumon/a209033.htm",
      "answer_url": "https://www.shugiin.go.jp/internet/itdb_shitsumon.nsf/html/shitsumon/b209033.htm",
      "diet_number": 209,
      "submitter_name": "中谷一馬",
      "submitter_party": "立憲民主党・無所属",
      "submit_date": "令和 4年 8月 3日",
      "transfer_date": "令和 4年 8月 5日",
      "answer_postpone_date": "令和 4年 8月 9日",
      "answer_date": "令和 4年 8月15日",
      "text": "　吉田茂元内閣総理大臣の国葬儀においては、故吉田茂国葬儀当日（昭和四十二年十月三十一日）哀悼の意を表するため、昭和四十二年十月二十五日、「故吉田茂国葬儀当日における弔意表明について」が閣議で了解され、\n　一　各省庁においては、\n　　（１）　弔旗を掲揚すること。\n　　（２）　葬儀中の一定時刻に黙とうすること。\n　　（３）　各省庁の長は当日午後は公務に支障のない範囲内において職員が勤務しないことを認めることができること。\n　　（４）　公の行事、儀式その他歌舞音曲を伴う行事はさしひかえること。\n　二　以上の各項については、各公署、学校、会社その他一般においても同様の方法により哀悼の意を表するよう協力方を要望すること。\nという内容の措置がなされた。これらに関連して以下伺う。\n\n一　「故安倍晋三国葬儀」では、各省庁に対して公の行事、儀式その他歌舞音曲を伴う行事はさしひかえることを求めるのか、岸田文雄内閣の見解を伺いたい。また求めるとすれば、どの省庁が対象となるのか、詳細について政府の考えを伺いたい。\n二　「故安倍晋三国葬儀」では、各公署に対して公の行事、儀式その他歌舞音曲を伴う行事はさしひかえることを求めるのか、岸田文雄内閣の見解を伺いたい。また求めるとすれば、どの公署が対象となるのか、詳細について政府の考えを伺いたい。\n三　「故安倍晋三国葬儀」では、各学校に対して公の行事、儀式その他歌舞音曲を伴う行事はさしひかえることを求めるのか、岸田文雄内閣の見解を伺いたい。また求めるとすれば、どの学校が対象となるのか、詳細について政府の考えを伺いたい。\n四　「故安倍晋三国葬儀」では、会社に対して歌舞音曲を伴う行事はさしひかえることを求めるのか、岸田文雄内閣の見解を伺いたい。また求めるとすれば、どのような会社が対象となるのか、詳細について政府の考えを伺いたい。\n五　「故安倍晋三国葬儀」で、会社に対して歌舞音曲を伴う行事はさしひかえることを求めるとした際には、すでに会社が企画している歌舞音曲を伴う行事に関しても中止することを求めるのか、所見を伺いたい。\n六　「故安倍晋三国葬儀」で、会社に対して歌舞音曲を伴う行事はさしひかえることを求めるとした際には、テレビ・ラジオ等の報道機関に対しても、歌舞音曲を伴う行事はさしひかえることを求めるのか、岸田文雄内閣の見解を伺いたい。\n七　五で中止を求める場合は、会社が政府の協力要望に応じ、すでに企画されている歌舞音曲を伴う行事を中止し、損害が生じた際には、政府として何かしらの補償をすることは検討されるのか、所見を伺いたい。\n八　「故安倍晋三国葬儀」では、「その他一般」の者、組織等に対して歌舞音曲を伴う行事はさしひかえることを求めるのか、岸田文雄内閣の見解を伺いたい。\n九　「故安倍晋三国葬儀」で、「その他一般」に対して歌舞音曲を伴う行事はさしひかえることを求めるとした際には、一般の国民が個人のＳＮＳやＷｅｂページで歌舞音曲を伴う行事や配信を行うことに関してさしひかえることを求めるのか、岸田文雄内閣の見解を伺いたい。\n十　国葬儀等が行われてきた際に、政府から「協力」・「配慮」・「要望」という文言を使用した発信が行われた事例が散見されたので、それぞれの言葉の意味を確認したい。\n　１　「協力」とは、大辞林によれば、「ある目的に向かって力を合わせること。」、大辞泉によれば、「力を合わせて事にあたること。」とされているが、政府において「協力」という言葉を使用する際には、同様の意味合いで使用されているという認識でよいか。もし違いがある時には、どのような意味合いで使用されているのか、詳細について確認したい。\n　２　「配慮」とは、大辞林によれば、「心をくばること。他人や他の事のために気をつかうこと。」、大辞泉によれば、「心をくばること。心づかい。」とされているが、政府において「配慮」という言葉を使用する際には、同様の意味合いで使用されているという認識でよいか。もし違いがある時には、どのような意味合いで使用されているのか、詳細について確認したい。\n　３　「要望」とは、大辞林によれば、「物事の実現を強くのぞむこと。」、大辞泉によれば、「物事の実現を強く求めること。」とされているが、政府において「要望」という言葉を使用する際には、同様の意味合いで使用されているという認識でよいか。もし違いがある時には、どのような意味合いで使用されているのか、詳細について確認したい。",
      "respondent_position": "内閣総理大臣",
      "respondent_name": "内閣総理大臣岸田文雄",
      "answer_text": "一から九までについて\n\n　お尋ねのようなことを行うことは、現時点では考えていない。\n\n十について\n\n　お尋ねの「協力」、「配慮」及び「要望」については、それぞれ御指摘のような意味で使用されていると認識している。"
    },
    {
      "question_number": 34,
      "title": "新型コロナウイルスの感染拡大と「故安倍晋三国葬儀」の対応に関する質問主意書",
      "status": "答弁受理",
      "progress_url": "https://www.shugiin.go.jp/internet/itdb_shitsumon.nsf/html/shitsumon/209034.htm",
      "question_url": "https://www.shugiin.go.jp/internet/itdb_shitsumon.nsf/html/shitsumon/a209034.htm",
      "answer_url": "https://www.shugiin.go.jp/internet/itdb_shitsumon.nsf/html/shitsumon/b209034.htm",
      "diet_number": 209,
      "submitter_name": "中谷一馬",
      "submitter_party": "立憲民主党・無所属",
      "submit_date": "令和 4年 8月 3日",
      "transfer_date": "令和 4年 8月 5日",
      "answer_postpone_date": "令和 4年 8月 9日",
      "answer_date": "令和 4年 8月15日",
      "text": "　新型コロナウイルスの感染拡大「第七波」が猛威を振るっている中、今回の「故安倍晋三国葬儀」においてどのような影響があると考えているか、確認したく、以下質問する。\n\n一　世界保健機関（ＷＨＯ）は二〇二二年七月二十七日、新型コロナウイルスの新規感染者数の報告書を発表した。同月二十四日までの一週間当たりの新規感染者数は、日本がおよそ九十七万人と世界一多くなっている。岸田文雄内閣はこの状況をどのように捉えているのか、所見を伺いたい。\n　また感染拡大に歯止めをかけるためにどのような対策を講じていこうと考えているのか、併せて見解を伺いたい。\n二　新型コロナウイルスの感染拡大が続く中、「故安倍晋三国葬儀」への影響をどのように考えているのか、岸田文雄内閣の所見を伺いたい。\n三　新型コロナウイルスの感染拡大が続く中、「緊急事態宣言」や「まん延防止等重点措置」などの行動制限が行われる可能性があるか、岸田文雄内閣の見解を伺いたい。\n　また、仮に行動制限が行われる可能性がある場合に人数制限など「故安倍晋三国葬儀」へ与える影響についてどのように考えているのか、岸田文雄内閣の所見を伺いたい。\n四　新型コロナウイルスの感染拡大が続く中、「故安倍晋三国葬儀」では世界各国から要人が弔問されると考えるが、特段の制限を行わず予定どおり受け入れる考えであるのか、岸田文雄内閣の見解を伺いたい。\n　また、特段の制限を行わず予定どおり受け入れる場合には、どのような対策で感染拡大を防止しようと考えているのか、併せて見解を伺いたい。\n五　二〇二二年八月二日、政府の新型コロナウイルス感染症対策分科会の尾身茂会長ら専門家有志が、「第七波」が拡大する中、政府がとるべき対策について提言を発表した。概要としては、医療逼迫の深刻化を避けつつ、社会経済活動を継続することを政府が選ぶ場合は、感染者の全数把握の段階的な中止や保健所が濃厚接触者を特定しないことを容認するなどの検討が早急に必要という趣旨の提言がなされていると承知している。\n　そこで伺うが、岸田内閣は、「感染者の全数把握の段階的な中止」、「保健所が濃厚接触者を特定しないことの容認」、「一般医療機関の診療への参加」など政府の新型コロナウイルス感染症対策分科会の専門家有志からの提言をどのように受け止めて、対応を検討しているのか、所見を伺いたい。",
      "respondent_position": "内閣総理大臣",
      "respondent_name": "内閣総理大臣岸田文雄",
      "answer_text": "一について\n\n　現下の新型コロナウイルス感染症の感染状況については、「社会経済活動を維持しながら感染拡大に対応する都道府県への支援について」（令和四年七月二十九日付け新型コロナウイルス感染症対策本部決定）において、「新型コロナウイルス感染症については、オミクロン株のＢＡ．五系統を中心とする感染が急速に拡大しており、全国の一日の新規感染者数は二十万人を超え、昨冬のピークの二倍に達している。また、感染者の急増により発熱外来を中心に医療施設や介護施設への負荷が急速に高まっており、救急搬送困難事案も地域差はあるが急速に増加している。また、従業員が感染者や濃厚接触者となることにより業務継続が困難となる事業者も増加している。」としているところである。\n　また、お尋ねの「感染拡大に歯止めをかけるためにどのような対策を講じていこうと考えているのか」については、「ＢＡ．五系統への置き換わりを見据えた感染拡大への対応」（令和四年七月十五日新型コロナウイルス感染症対策本部決定）に基づき、新型コロナウイルス感染症に係る予防接種における四回目の接種等「ワクチン接種の更なる促進」、「世代ごとに効果の見込まれる感染対策」の実施、「効果的な換気の徹底」等の必要な対策を講じることとしているほか、「社会経済活動を維持しながら感染拡大に対応する都道府県への支援について」に基づき、「ＢＡ．五対策強化宣言」を行った都道府県による感染対策がより効果的かつ効率的に実施できるよう、感染対策に関する助言・指導等の必要な支援を行うこととしている。\n\n二から四までについて\n\n　海外からの参列者の受入れを含め、故安倍晋三国葬儀の具体的内容は現在検討しているところであるが、いずれにせよ、新型コロナウイルス感染症の感染状況に応じ、適切に対応する考えである。現下の新型コロナウイルス感染症の感染拡大への対応については、「ＢＡ．五系統への置き換わりを見据えた感染拡大への対応」に基づき、「新たな行動制限を行うのではなく社会経済活動をできる限り維持しながら、保健医療体制について、昨年とりまとめた「全体像」に基づき整備してきた病床等をしっかりと稼働させることを基本に、引き続き、自治体や医療機関等の支援を行い、保健医療体制の確保に万全を期すとともに、医療への負荷に直結する重症化リスクのある高齢者を守ることに重点を置いて、効果が高いと見込まれる感染対策に、国・地方が連携して機動的・重点的に取り組む」こととしている。なお、「今後、ウイルスの特性に変化が生じるか、感染者数全体が大幅に拡大し、高齢者等重症化リスクのある者の感染が拡大するなどにより、医療がひっ迫する場合には、行動制限を含む実効性の高い強力な感染拡大防止措置を講ずる」こととしている。\n\n五について\n\n　御指摘の「提言」については、「国が・・・極力医療逼迫の深刻化を抑えつつ、社会経済活動の継続を選択する場合」における、「医療対応」、「保健所・行政対応」、「感染状況の把握」、「高齢福祉施設対応」及び「インバウンド対応」について提案されたものと承知している。政府としては、引き続き、専門家の意見も踏まえながら、適時適切な対応を検討してまいりたい。"
    },
    {
      "question_number": 35,
      "title": "山際大志郎経済再生担当大臣の発言に関する質問主意書",
      "status": "答弁受理",
      "progress_url": "https://www.shugiin.go.jp/internet/itdb_shitsumon.nsf/html/shitsumon/209035.htm",
      "question_url": "https://www.shugiin.go.jp/internet/itdb_shitsumon.nsf/html/shitsumon/a209035.htm",
      "answer_url": "https://www.shugiin.go.jp/internet/itdb_shitsumon.nsf/html/shitsumon/b209035.htm",
      "diet_number": 209,
      "submitter_name": "中谷一馬",
      "submitter_party": "立憲民主党・無所属",
      "submit_date": "令和 4年 8月 3日",
      "transfer_date": "令和 4年 8月 5日",
      "answer_postpone_date": "令和 4年 8月 9日",
      "answer_date": "令和 4年 8月15日",
      "text": "　山際大志郎経済再生担当大臣が令和四年七月三日、青森県八戸市で行った街頭演説で「野党の人から来る話は、我々政府は何一つ聞かない。生活を良くしようと思うなら、自民党、与党の政治家を議員にしなくてはいけない。」と発言したことに関して以下質問する。\n\n一　「野党の人から来る話は、我々政府は何一つ聞かない。」という山際大志郎経済再生担当大臣の発言は政府を代表しての発言であるのか、岸田文雄内閣の見解を伺いたい。\n二　岸田文雄内閣では、発言者の所属する党派によって話を聞かないことがあり得るのか。見解を伺いたい。\n三　山際大志郎経済再生担当大臣は、「野党の人から来る話は、我々政府は何一つ聞かない。」との発言のとおり、現時点においても野党の話を聞かないつもりであるのか、見解を伺いたい。\n四　山際大志郎経済再生担当大臣は令和四年七月五日の記者会見で、松野博一官房長官から、「国民の皆さんに対して誤解を招くことがないように慎重を期するようにとご注意がありましたので、それに基づいて、注意して丁寧に発信をしてまいりたいと思います。」と述べているが、発言のどの部分が注意され、どの言葉が誤解を招いたと考えているのか、所見を伺いたい。また、誤解を招いたと考える言葉は、本来の意図としてはどのような内容を発信したいと考えていたのか、併せて所見を伺いたい。\n五　政府は与党の支持者のために存在するのではなく、野党に投票した人を含め、国民全体に公平公正に奉仕するものであると考えるが如何か。岸田文雄内閣の見解を伺いたい。\n六　山際大志郎経済再生担当大臣は、「野党の人から来る話は、我々政府は何一つ聞かない。」という発言を撤回し、謝罪される考えはないのか、所見を伺いたい。また謝罪・撤回をされないとすれば、それはどのような考えに基づくものであるのか、詳細について見解を伺いたい。",
      "respondent_position": "内閣総理大臣",
      "respondent_name": "内閣総理大臣岸田文雄",
      "answer_text": "一から六までについて\n\n　御指摘の発言は、山際国務大臣が政治家個人としての見解を述べたものであると承知している。なお、その趣旨については、令和四年七月五日の記者会見において、同大臣が「政策を立案して実現、実行していくためには、何よりも地域の声、あるいは一人一人の国民の声をしっかりと聞くということが重要だということは申し上げ続けてまいりました。そのことで、その地域の候補者の方が、しっかりその地域の方々からご意見を賜りながら、それを国政に反映させていただきたいと、いってみればそれを強調するという文脈の中で誤解を招くような発言になった」と述べているところである。いずれにしても、政府としては、同月四日の記者会見において、木原内閣官房副長官が「国民の皆様の声を丁寧にお聞きをし、そして国民の生活をしっかり守っていくということを基本としております。したがいまして、与野党問わず耳を傾け、そして野党を無視するというようなことはない」と述べたとおり、引き続き、国民の声を丁寧に聞き、政策に反映させてまいる所存である。\n　また、御指摘の発言について、松野内閣官房長官から山際国務大臣に対して、誤解を招くことがないよう、慎重を期するように注意したところであり、これを受けて、同大臣は、誤解を招くことがないように慎重を期し、丁寧に発信していく旨を発言している。"
    },
    {
      "question_number": 36,
      "title": "女性自衛官の性被害に関する質問主意書",
      "status": "答弁受理",
      "progress_url": "https://www.shugiin.go.jp/internet/itdb_shitsumon.nsf/html/shitsumon/209036.htm",
      "question_url": "https://www.shugiin.go.jp/internet/itdb_shitsumon.nsf/html/shitsumon/a209036.htm",
      "answer_url": "https://www.shugiin.go.jp/internet/itdb_shitsumon.nsf/html/shitsumon/b209036.htm",
      "diet_number": 209,
      "submitter_name": "長妻昭",
      "submitter_party": "立憲民主党・無所属",
      "submit_date": "令和 4年 8月 3日",
      "transfer_date": "令和 4年 8月 5日",
      "answer_postpone_date": "令和 4年 8月 9日",
      "answer_date": "令和 4年 8月15日",
      "text": "　本年七月、陸上自衛隊所属の元女性隊員が、実名で記者会見を開いた。自衛隊在籍時に複数の上官から性暴力を受けたという具体的で詳細な話があった。\n　自衛隊は国を守るためのかけがえのない組織である。自衛隊員の誰もが誇りを持って職務を遂行できるように環境整備をすることは重要な課題である。\n　そこでお尋ねする。\n\n一　自衛隊内の捜査機関によって捜査がなされたが関係者は不起訴となった、ということだがそれは事実か。なぜ、不起訴になったのか。\n　また、捜査の過程で明らかになった事実についてお示し願いたい。\n二　本案件の調査について防衛省に問い合わせたところ、本年七月二十二日付けで防衛省人事教育局服務管理官から「事実関係を明らかにし、その結果に基づき厳正に対処すべく、関係者へのヒアリングを含めた調査を行っています」との回答があった。\n　この調査結果如何によっては捜査をやり直すこともあるのか。\n　また、関係者へのヒアリングに関して、当該元女性自衛官についてはすでに行ったのか。\n　この調査は、懲戒処分を課すために行っているのか。\n　上層部の関与の有無やどこまでの上層部が知っていたのかについても調査するのか。\n三　本年七月二十二日付けの防衛省人事教育局服務管理官からの回答には「本案件につきましては、部隊において揉み消しを行っているなどの疑いも指摘されていることから、客観性・公正性を確保するため、当該部隊ではなく、その上級部隊において調査を行っております」との記述もあった。\n　部隊において揉み消しがあった、という認識なのか。\n　隠ぺいや揉み消し、口裏合わせがあったか否かについても調査するのか。\n　客観性・公平性を確保するためであれば、第三者委員会のような仕組みで調査することが肝要と考えるが如何か。\n　第三者委員会での調査は検討すらしないのか、はっきりご答弁願いたい。\n四　防衛省の調査は、いつ結果がでるのか。\n　当該元自衛官の了解があれば調査結果を公表する、ということでいいのか。\n　防衛省によると調査結果は年内に出せるとは言えない、とのことだが、なぜ、そんなに時間がかかるのか。\n　岸田首相から、速やかに調査するように指示を出していただきたいがいかがか。\n五　本案件以外に自衛隊内での性被害はどのくらいあるのか。\n　過去十年の毎年の件数と概要について把握するところをお示し願いたい。\n　隠されて表にでていない案件はあると認識しているのか否かについても内閣の見解をお聞かせ願いたい。",
      "respondent_position": "内閣総理大臣",
      "respondent_name": "内閣総理大臣岸田文雄",
      "answer_text": "一について\n\n　御指摘の事案（以下「本件事案」という。）については、検察当局において不起訴処分としたと承知しているが、その余のお尋ねについては、個別事件における捜査や証拠の具体的内容に関わる事柄であり、お答えすることは差し控えたい。\n\n二について\n\n　本件事案の調査は、防衛省において、事実関係を明らかにし、その結果、規律違反が確認されれば、懲戒処分等を行うことを念頭に行っているものである。御指摘の「元女性自衛官」には、所要の確認を行っているが、当該調査の具体的な内容に関するお尋ねについては、これを明らかにすることにより、今後の当該調査に支障を及ぼすおそれがあることから、お答えすることは差し控えたい。また、「調査結果如何によっては捜査をやり直すこともあるのか」とのお尋ねについては、捜査機関の活動内容に関わる事柄であり、お答えすることは差し控えたい。\n\n三について\n\n　御指摘の「回答」における「部隊において揉み消しを行っているなどの疑いも指摘されている」との記載の趣旨は、そのような趣旨の報道がなされていることを指したものであり、本件事案の調査の具体的な内容に関するお尋ねについては、これを明らかにすることにより、今後の当該調査に支障を及ぼすおそれがあることから、お答えすることは差し控えたい。また、本件事案については、防衛省において調査中であるところ、現時点では、御指摘の「第三者委員会のような仕組みで調査すること」は考えていない。\n\n四について\n\n　本件事案の調査は、迅速に進めているところであるが、本件事案は関係者が多数に上るとみられ、また、証言について慎重に判断する必要があることから、現時点において、当該調査の終了時期について確たる見通しを述べることは困難である。また、当該調査の結果の公表については、御指摘の「元自衛官」の御意向等を踏まえ、適切に判断してまいりたい。\n\n五について\n\n　お尋ねの「自衛隊内での性被害」及び「隠されて表にでていない案件」の意味するところが明らかではないため、お答えすることは困難であるが、防衛省におけるセクシュアル・ハラスメントを理由として懲戒処分を受けた者の数は、現時点で把握している限りでは、平成三十年度が十八人、令和元年度が十三人及び令和二年度が三十二人である。"
    },
    {
      "question_number": 37,
      "title": "旧統一教会等と政府との関係に関する質問主意書",
      "status": "答弁受理",
      "progress_url": "https://www.shugiin.go.jp/internet/itdb_shitsumon.nsf/html/shitsumon/209037.htm",
      "question_url": "https://www.shugiin.go.jp/internet/itdb_shitsumon.nsf/html/shitsumon/a209037.htm",
      "answer_url": "https://www.shugiin.go.jp/internet/itdb_shitsumon.nsf/html/shitsumon/b209037.htm",
      "diet_number": 209,
      "submitter_name": "長妻昭",
      "submitter_party": "立憲民主党・無所属",
      "submit_date": "令和 4年 8月 3日",
      "transfer_date": "令和 4年 8月 5日",
      "answer_postpone_date": "令和 4年 8月 9日",
      "answer_date": "令和 4年 8月15日",
      "text": "一　以下の団体（後述）と政府のかかわりについてお尋ねする。\n　過去、内閣府設置法が定める内閣府及びその外局（行政委員会及び庁）並びに国家行政組織法が「国の行政機関」と定める省及びそれらの外局（行政委員会及び庁）が以下の団体となんらかのかかわりを持ったことはあったのか。年度ごとの件数と内容を可能な限りお示し願いたい。また、同様に会計検査院及び独立行政法人等の政府関係機関及び日本銀行についても政府の把握しているところをお示し願いたい。\n　かかわりとは、例えば、後援名義貸し等、大臣賞をはじめとする賞や賞に類似するものの授与等、イベントの共催等、業務の発注等、場所の提供等、便宜供与等、好事例の紹介等、団体（以下の団体）構成員の政府イベント等への招待（桜を見る会含む）等々、をはじめとする関係である。\n　その上で、これらは適切なものであったとお考えか、岸田内閣の見解をお示し願いたい。\n二　現在の岸田内閣の閣僚等（政務三役含む）において、以下の団体との関係について、それぞれどのようなものがあったのか、具体的にお示し願いたい。\n　その上で、これらは適切なものであったとお考えか、岸田内閣の見解をお示し願いたい。\n　関係とは例えば、祝電、イベント出席（代理出席）、名義貸し、献金をもらう、原稿提供、便宜供与を与えたり受けたり、取材、秘書・スタッフ・ボランティア派遣、選挙での集票、選挙での電話依頼・ポスター添付協力、役所への紹介・陳情の伝達、陳情を受ける、面談、接待等々である。\n　以下の団体とは、統一教会（当時）、世界平和統一家庭連合（旧統一教会）、天宙平和連合（ＵＰＦ）、世界平和連合、一般財団法人国際ハイウェイ財団、韓日人教会、原理研究会（ＣＡＲＰ、カープ）、世界平和宗教連合、世界平和教授アカデミー、世界平和女性連合、世界平和青年学生連合、日本青少年純潔運動本部、真の家庭運動推進協議会、国際勝共連合、世界日報社、光言社、一心病院、世一観光、平和大使協議会、ピース・ロード・イン・ジャパン、世界平和国会議員連合、ＩＪＣ、トゥルー・ワールド・フーズ、ニューズ・ワールド・コミュニケーションズ、世日クラブ、世界戦略総合研究所である。",
      "respondent_position": "内閣総理大臣",
      "respondent_name": "内閣総理大臣岸田文雄",
      "answer_text": "一について\n\n　お尋ねについては、「なんらかのかかわり」の範囲が必ずしも明らかではなく、かつ、関係する資料の保存期間が経過しているものもあること及び調査に膨大な作業を要することから、網羅的にお答えすることは困難であるが、御指摘の「かかわり」のうち、平成三十一年四月から令和四年三月までの間において、内閣府、宮内庁及び内閣府設置法（平成十一年法律第八十九号）第六十四条の表に掲げる委員会等、国家行政組織法（昭和二十三年法律第百二十号）別表第一に掲げる省等並びに会計検査院（以下「府省等」という。）において、御指摘の「以下の団体」が主催する行事等に対する後援名義の使用許可若しくは府省の長の名を冠した賞（以下「大臣賞」という。）の交付許可を行った事例、又は大臣賞を御指摘の「以下の団体」に対して授与した事例は確認されなかった。また、各府省等において、所管する独立行政法人等及び日本銀行が、御指摘の「以下の団体」が主催する行事等に対する後援名義の使用許可を行った事例は把握していない。\n\n二について\n\n　お尋ねは、各国務大臣、各副大臣及び各大臣政務官個人の政治活動に関するものであり、政府としてお答えする立場にない。"
    },
    {
      "question_number": 38,
      "title": "国が介護施設等における死亡事故数を把握していない問題に関する質問主意書",
      "status": "答弁受理",
      "progress_url": "https://www.shugiin.go.jp/internet/itdb_shitsumon.nsf/html/shitsumon/209038.htm",
      "question_url": "https://www.shugiin.go.jp/internet/itdb_shitsumon.nsf/html/shitsumon/a209038.htm",
      "answer_url": "https://www.shugiin.go.jp/internet/itdb_shitsumon.nsf/html/shitsumon/b209038.htm",
      "diet_number": 209,
      "submitter_name": "長妻昭",
      "submitter_party": "立憲民主党・無所属",
      "submit_date": "令和 4年 8月 3日",
      "transfer_date": "令和 4年 8月 5日",
      "answer_postpone_date": "令和 4年 8月 9日",
      "answer_date": "令和 4年 8月15日",
      "text": "　特別養護老人ホーム（特養）などの介護施設・事業所から報告された死亡事故について、政令市や県庁所在地など全国百六自治体の約六割が、件数や原因を公表していないことが読売新聞のアンケート調査で分かった、との読売新聞の報道があった。また、同報道では二〇二一年度に百六自治体だけで計千百五十九人もの方々が事故で死亡したとある。\n　そこでお尋ねする。\n\n一　報道では介護施設等での事故死は二〇二一年度は少なくとも千百五十九人にのぼった、とのことだがそれは事実か。国は把握しているか。\n二　国は日本全国の介護施設等で年間何人の方々が事故死されているか把握しているのか。直近過去五年間の年度ごとの事故死人数をお示し願いたい。\n　把握していないとすれば、今後、事故死人数と原因を把握するおつもりがあるか、お示し願いたい。\n　把握しないということはあり得ないと考える。政府の見解を問う。\n三　介護施設における介護事故については、運営基準上、介護施設から自治体への報告は義務となっているか。義務となっている場合、報告しない施設は、義務違反に該当するか。義務違反に該当する場合、施設に対してはどのような指導等がなされるか。\n　国は各自治体に対して、介護施設等からの事故死の報告を求めると同時に死亡者数と原因を公開するよう通知を出すおつもりはあるか。\n四　介護施設における死亡事故が明るみにならない状況が続くと、全国の介護施設でどのような問題が生じると考えるか、政府の見解をお示し願いたい。",
      "respondent_position": "内閣総理大臣",
      "respondent_name": "内閣総理大臣岸田文雄",
      "answer_text": "一について\n\n　御指摘の報道については承知しているが、当該報道の内容に係る事実関係については把握していない。\n\n二について\n\n　お尋ねの「事故死人数」については、政府として網羅的に把握していないが、令和二年十二月二十三日に社会保障審議会介護給付費分科会が取りまとめた「令和三年度介護報酬改定に関する審議報告」において、「事故の発生予防・再発防止の推進の観点から、報告内容の分析や有効活用等についてどのような対応を図ることが適当なのか、今後検討していくべき」とされていることを踏まえ、厚生労働省においては、令和四年度に、「令和三年度介護報酬改定の効果検証及び調査研究に係る調査」において、介護保険施設において発生した事故情報の内容や、当該情報の市区町村への報告の状況等に関する調査（以下「事故情報調査」という。）を行う予定である。介護保険施設において発生した事故への対応を含めた介護施設等の安全性の確保に向けた施策については、事故情報調査の結果等を踏まえて、引き続き検討してまいりたい。\n\n三及び四について\n\n　介護保険施設については、指定介護老人福祉施設の人員、設備及び運営に関する基準（平成十一年厚生省令第三十九号）等において、入所者に対するサービスの提供により事故が発生した場合は、速やかに市区町村、入所者の家族等に連絡を行うとともに、必要な措置を講じなければならないとされており、当該措置を講じていないなど、人員、設備及び運営について改善を要すると認められる事項がある場合には、介護保険法（平成九年法律第百二十三号）の規定に基づき、都道府県又は市区町村において、介護保険施設等指導指針（令和四年三月三十一日付け老発〇三三一第六号厚生労働省老健局長通知別添一）及び介護保険施設等運営指導マニュアル（令和四年三月三十一日付け老発〇三三一第七号厚生労働省老健局長通知別添）を踏まえ、適切な指導監督が行われているものと承知しているが、お尋ねの「指導等」の内容については、事案に応じて様々であることから、一概にお答えすることは困難である。\n　令和三年度介護報酬改定において、介護保険施設における事故の発生の防止等の取組を推進するため、事故の報告様式の作成及び周知を実施したほか、介護保険施設において事故の発生の防止等の取組を適切に実施するための担当者を置くこととしたところであり、二についてでお答えしたとおり、介護保険施設において発生した事故への対応を含めた介護施設等の安全性の確保に向けた施策については、事故情報調査の結果等を踏まえて、引き続き検討してまいりたい。"
    },
    {
      "question_number": 39,
      "title": "政府の新型コロナウイルス対策の失政に関する質問主意書",
      "status": "答弁受理",
      "progress_url": "https://www.shugiin.go.jp/internet/itdb_shitsumon.nsf/html/shitsumon/209039.htm",
      "question_url": "https://www.shugiin.go.jp/internet/itdb_shitsumon.nsf/html/shitsumon/a209039.htm",
      "answer_url": "https://www.shugiin.go.jp/internet/itdb_shitsumon.nsf/html/shitsumon/b209039.htm",
      "diet_number": 209,
      "submitter_name": "長妻昭",
      "submitter_party": "立憲民主党・無所属",
      "submit_date": "令和 4年 8月 3日",
      "transfer_date": "令和 4年 8月 5日",
      "answer_postpone_date": "令和 4年 8月 9日",
      "answer_date": "令和 4年 8月15日",
      "text": "一　新型コロナウイルスワクチンの医療従事者等への六十歳未満四回目接種が遅れたことで、医療ひっ迫に拍車がかかったとの指摘が医療関係者からあがっている。多くの医療関係者が感染し休業を余儀なくされベッドが空いていても患者を受け入れられない状態となっている。\n　定期的に開催されている新型コロナウイルス政府与野党連絡会議において、立憲民主党は本年六月七日に、「希望する六十歳未満の医療従事者や介護従事者などのエッセンシャル・ワーカーを四回目接種の対象とすること」を要請文書に盛り込み要請した。しかし、政府は決断できず、遅れに遅れて本年七月二十二日にやっと六十歳未満の医療関係者等への四回目接種を認めるに至った。この一か月以上の接種遅れが、医療ひっ迫に拍車をかけたと考えるが、岸田内閣の認識を問う。\n　真摯に反省して接種遅れを謝罪すべきと考えるが、いかがか。\n　今後、この失策を繰り返さないためにどのような対策を取るのか、お示し願いたい。\n二　本年八月に都内ひなたクリニックの患者さんの自宅死が大きく報道された。救急隊が病院に百件電話をしたが受け入れてくれるところは無く、翌朝、高齢男性がお亡くなりになってしまった。なぜ、都内の病床使用率は五十％なのに入院ができなかったのか、原因を問う。\n　また、その百件の電話はすべて都内の病院に対するものだった、と聞いている。それは事実か。当時は埼玉県など近隣県の病院の中で受け入れ可能病院があったようだが、なぜ近隣県の病院にお願いしなかったのか。\n　以前から指摘しているように都道府県をまたいで、ベッドや医療資源の融通ができるように首相官邸に病床調整の司令塔を設置すべきと要請していたが、いまだ、その司令塔はできていない。なぜ、設置しないのか、岸田内閣に理由を問う。至急、設置すべきと考えるがいかがか。\n　また、第七波に入った七月以降、自宅療養中にコロナ感染で死亡した方々は、全国で何人おられるのか、政府の把握するところを、その原因とともにお示し願いたい。\n三　本年七月三日に山際コロナ担当大臣は、「野党の人からくる話は、政府は何一つ聞かない」と述べたとのことだがそれは事実か。\n　具体的にはどのような意味なのか。\n　この発言はまだ撤回されていない。撤回すべきと考えるが、岸田内閣の見解を問う。\n　これまでコロナ対策において国会質疑はじめ数々の要請を野党は山際コロナ担当大臣に行ってきたが、発言の通りだとすれば何一つ聞かなかったということになり、コロナ担当大臣失格と言わざるを得ない。大臣を辞職すべきと考えるが、岸田内閣の見解を問う。",
      "respondent_position": "内閣総理大臣",
      "respondent_name": "内閣総理大臣岸田文雄",
      "answer_text": "一について\n\n　新型コロナウイルス感染症に係る予防接種における四回目の接種（以下「四回目接種」という。）については、令和四年四月二十七日に開催された厚生科学審議会予防接種・ワクチン分科会における議論を踏まえ、重症化予防を目的として実施すること、また、その対象者は、同感染症に係るワクチンの添付文書の記載等を踏まえ、「十八歳以上の者（十八歳以上六十歳未満の者にあっては、基礎疾患を有するものその他新型コロナウイルス感染症にかかった場合の重症化リスクが高いと医師が認めるものに限る。）」とすることとした。その後、同年七月頃から同感染症の新規感染者数が急速に増加するという感染状況の変化があったことから、同月二十二日に開催された同分科会における議論を踏まえ、四回目接種の感染予防効果は短期間であり、限定的との科学的知見に特段変わりはないものの、四回目接種の対象者のうち、十八歳以上六十歳未満の者について、「医療従事者等及び高齢者施設等の従事者」に拡大することとした。このように、政府としては、同感染症の感染状況や科学的知見等を総合的に勘案し、対応してきたところであり、今後も適時適切に対応してまいりたい。\n\n二について\n\n　御指摘の事案について、政府として詳細を把握していないため、当該事案に関するお尋ねについてお答えすることは困難である。\n　新型コロナウイルス感染症に対応する病床や医療従事者の確保については、「次の感染拡大に向けた安心確保のための取組の全体像」（令和三年十一月十二日新型コロナウイルス感染症対策本部決定）や「新型コロナウイルス感染症対策の基本的対処方針」（令和三年十一月十九日新型コロナウイルス感染症対策本部決定、令和四年七月十五日変更）等に基づき、各都道府県において、医療提供体制の強化に計画的に取り組み、必要な病床等を確保してきたところであり、厚生労働省においては、各都道府県において医療提供体制がひっ迫した状況が生じた際には、例えば、東京都及び大阪府が臨時の医療施設を確保するために必要な医療従事者の確保を支援するなど、必要な支援を行ってきたところである。また、同感染症の患者の入院先の調整については、各都道府県において、個別の患者の症状、基礎疾患の有無、その時点の同感染症の患者の受入れが可能である病床の状況等を総合的に勘案して行っており、同省においては、都道府県等に対し、必要に応じて都道府県域を越えた広域搬送の調整等を行うよう周知しているところである。政府としては、お尋ねの「首相官邸に病床調整の司令塔」を設置する方法ではなく、引き続き、都道府県と連携して、必要な病床等の確保等に取り組んでまいりたい。\n　お尋ねの「第七波に入った七月以降、自宅療養中にコロナ感染で死亡した方々は、全国で何人おられるのか、政府の把握するところを、その原因とともにお示し願いたい」については、「第七波に入った七月以降、自宅療養中にコロナ感染で死亡した方々」及び「その原因」の意味するところが必ずしも明らかではないが、自宅で死亡した新型コロナウイルス感染症の患者については、先の答弁書（令和四年六月十日内閣衆質二〇八第八〇号）でお答えしたとおり、「その死因が明らかでない場合があり、その場合には、新型コロナウイルス感染症に係る医療が提供されなかったことによって死亡したかを判断することが困難である」ことから、同感染症によって自宅で死亡した同感染症の患者の人数をお答えすることは困難である。\n　なお、新型コロナウイルス感染者等情報把握・管理支援システムにおいて、令和四年七月一日から同年八月一日までの間に、感染症の予防及び感染症の患者に対する医療に関する法律（平成十年法律第百十四号）第十二条第一項の規定に基づく医師の届出があり、最終的に「死亡」と入力された事例のうち、死亡場所が「自宅」と入力されていたものは、三十一件である。\n\n三について\n\n　御指摘の発言は、山際国務大臣が政治家個人としての見解を述べたものであると承知している。なお、その趣旨については、令和四年七月五日の記者会見において、同大臣が「政策を立案して実現、実行していくためには、何よりも地域の声、あるいは一人一人の国民の声をしっかりと聞くということが重要だということは申し上げ続けてまいりました。そのことで、その地域の候補者の方が、しっかりその地域の方々からご意見を賜りながら、それを国政に反映させていただきたいと、いってみればそれを強調するという文脈の中で誤解を招くような発言になった」と述べているところである。いずれにしても、政府としては、同月四日の記者会見において、木原内閣官房副長官が「国民の皆様の声を丁寧にお聞きをし、そして国民の生活をしっかり守っていくということを基本としております。したがいまして、与野党問わず耳を傾け、そして野党を無視するというようなことはない」と述べたとおり、引き続き、国民の声を丁寧に聞き、政策に反映させてまいる所存である。\n　また、御指摘の発言について、松野内閣官房長官から山際国務大臣に対して、誤解を招くことがないよう、慎重を期するように注意したところであり、これを受けて、同大臣は、誤解を招くことがないように慎重を期し、丁寧に発信していく旨を発言している。"
    },
    {
      "question_number": 40,
      "title": "中国当局によるジェノサイドの内部資料に関する質問主意書",
      "status": "答弁受理",
      "progress_url": "https://www.shugiin.go.jp/internet/itdb_shitsumon.nsf/html/shitsumon/209040.htm",
      "question_url": "https://www.shugiin.go.jp/internet/itdb_shitsumon.nsf/html/shitsumon/a209040.htm",
      "answer_url": "https://www.shugiin.go.jp/internet/itdb_shitsumon.nsf/html/shitsumon/b209040.htm",
      "diet_number": 209,
      "submitter_name": "松原仁",
      "submitter_party": "立憲民主党・無所属",
      "submit_date": "令和 4年 8月 3日",
      "transfer_date": "令和 4年 8月 5日",
      "answer_postpone_date": "令和 4年 8月 9日",
      "answer_date": "令和 4年 8月15日",
      "text": "　中華人民共和国（中国）新疆ウイグル自治区における中国当局によるウイグル人へのジェノサイドや人道に対する罪に関して、数万件もの内部資料が流出し、日米欧の十四の報道機関が検証したうえで本年五月二十四日に報道した。そのなかには、新疆ウイグル自治区の中国共産党委員会書記として弾圧の責任者であった陳全国氏による、「特に海外からの帰国者は片っ端から捕らえるのだ。重大犯罪者の取り扱いに従い、まず手錠をかけ、覆面をかぶせろ」「拘束した人間が数歩でも逃げれば射殺せよ。逃げる者を射殺するのに何の問題があるのか。とっくに許可している」との命令や、「（習近平）総書記が私を新疆に送り込んだ理由は、新疆を平定して共産党中央指導部に差し出させるためだ」「習総書記を核心とする党中央を安心させよ」との習近平国家主席の関与を示唆する訓示等、録音に基づく発言記録が含まれる。\n　アメリカ合衆国国務省のネッド・プライス報道官は本年五月二十四日の記者会見で、同内部資料について「衝撃を受けた」としたうえで、「中国によるウイグル人らへのジェノサイドや人道に対する罪は、新疆ウイグル自治区で現在も進行中だ」「この新たな報道は、中国による新疆ウイグル自治区での残虐行為を裏付けている証拠を、さらに補強するものだ」と厳しく非難した。\n　英国のリズ・トラス外務大臣は本年五月二十四日、同内部資料を「衝撃的」としたうえで、新疆ウイグル自治区を訪問中だったミチェル・バチェレ国連人権高等弁務官に完全かつ制限のない視察を許可するよう中国に求めた。\n　ドイツ連邦共和国のアナレーナ・ベアボック外務大臣は本年五月二十四日、中国の王毅国務委員兼外交部長とのオンライン会談において、「新疆ウイグル自治区における非常に深刻な人権侵害に関する衝撃的な報道と新たな証拠」について「透明性のある調査」を求めた。\n　それらを踏まえ、以下、質問する。\n\n一　同内部資料について、政府はどのように評価するか。\n二　ウイグル自治区の人権状況について、政府の認識如何。また、政府として、同自治区の人権状況を把握するために何らかの調査活動を行っているか。\n三　中国当局は、ウイグル自治区において組織的かつ広範で深刻な人権侵害を行っていると思料するが、政府の見解如何。また、陳全国氏は、当該人権侵害を、習近平国家主席の指示又は承認のもと行われていると示唆しているが政府としてはどう考えているか。\n四　中国当局によるウイグル自治区における組織的かつ広範で深刻な人権侵害は、国際法上の人道に対する罪を構成するか。政府の見解如何。",
      "respondent_position": "内閣総理大臣",
      "respondent_name": "内閣総理大臣岸田文雄",
      "answer_text": "一について\n\n　御指摘のような資料の一々について政府としての評価は差し控えたい。\n\n二について\n\n　政府としては、新疆ウイグル自治区の人権状況について深刻に懸念している。また、お尋ねの「調査活動」の意味するところが必ずしも明らかではないが、新疆ウイグル自治区の人権状況について、中国政府に透明性のある説明をするよう働きかけているところである。\n\n三及び四について\n\n　新疆ウイグル自治区の人権状況については、中国政府に透明性のある説明をするよう働きかけているところであり、お尋ねについて現時点において確定的なことは申し上げられないが、深刻に懸念している。"
    },
    {
      "question_number": 41,
      "title": "会社版地面師事件への対処に関する質問主意書",
      "status": "答弁受理",
      "progress_url": "https://www.shugiin.go.jp/internet/itdb_shitsumon.nsf/html/shitsumon/209041.htm",
      "question_url": "https://www.shugiin.go.jp/internet/itdb_shitsumon.nsf/html/shitsumon/a209041.htm",
      "answer_url": "https://www.shugiin.go.jp/internet/itdb_shitsumon.nsf/html/shitsumon/b209041.htm",
      "diet_number": 209,
      "submitter_name": "松原仁",
      "submitter_party": "立憲民主党・無所属",
      "submit_date": "令和 4年 8月 3日",
      "transfer_date": "令和 4年 8月 5日",
      "answer_postpone_date": "令和 4年 8月 9日",
      "answer_date": "令和 4年 8月15日",
      "text": "　平成二十九年六月、大手上場会社のハウスメーカーが約六十億円弱の詐欺被害を被った事件が報道され、世間の耳目を集めた。この事件は、不動産の正当な所有者になりすます偽の所有者が、買主に当該不動産を購入させ、買主から売却代金をだまし取る事件であり、地面師事件といわれたりする。当該ハウスメーカーの地面師事件以外にも、近年多数の地面師事件が報道されている。\n　不動産を対象とする地面師事件は、真正な所有者を偽って書類を偽造するなどして不動産取引が行われるため、購入者が慎重に取引を進める他に防ぎようがない。もっとも、不穏な動きを真正な所有者が察知できれば、不正登記防止申出書を法務局に提出する方法で、防御を図ることも可能であるが、まったく認識できないなかで進められてしまうと防ぎようがない。\n　この地面師事件と同様の詐欺行為が、会社においても起こりうると当職は聞き及んだ。会社においては、会社の代表者として買主に当該会社資産を購入させ、買主から売却代金をだまし取ることがなされる。加えて、会社版地面師事件では、預金を引き出すなど会社が保有する資産そのものを窃取する行為も行われうる。\n　会社版地面師事件を実行する詐欺師は、会社の代表者に就任するために、現任の代表者の辞任届を偽造して、虚偽の登記を法務局に申請して代表者を変更するとのことである。さらに、会社版地面師事件で特徴的なのは、辞任届を偽造しなくとも、偽って支配株主だとして、株主総会を開き、現任の代表者を含むすべての役員を解任して、新たに、詐欺師の関係者を代表者に就任させるという方法でも、代表者変更が可能な点である。この危険性は、公正証書原本不実記載罪などの成立により刑罰を受けることを覚悟した詐欺師であれば、どんな大きな株式会社でも、一時的に詐欺師が代表取締役に就任することができるということである。そして、当該株式会社は、弁護士などに相談し、被害回復を図らなければならない。相手が詐欺師であるから、被害株式会社が損害を回復できる可能性が低い。\n　そこで、次のとおり質問する。\n\n一　令和二年三月二十三日付け法務省民商第六十五号法務省民事局商事課長が発出した「役員全員の解任を内容とする登記申請があった場合の取扱いについて（通知）」により、それまでは、会社又は法人の役員（会計参与を除く…）全員の解任を内容とする変更の登記の申請があった場合、速やかに、当該会社の本店又は法人の主たる事務所に宛ててその旨を記載した書面を普通郵便で発送して連絡するとなっていたものを、「会社又は法人の役員（会計参与を除く…）全員の解任を内容とする変更の登記の申請があり、当該登記をした場合には、登記完了後速やかに、原則として、当該会社の本店又は法人の主たる事務所に宛ててその旨を記載した書面を普通郵便で発送して連絡するものとする」と改められた。この変更により、公正証書原本不実記載罪などの成立により刑罰を受けることを覚悟した詐欺師により、一時的に当該詐欺師が代表取締役に就任することができてしまう可能性が変更前より高くなった。同法務省民商第六十五号の前の運用に戻すべきと考えるが、政府として如何。\n二　同法務省民商第六十五号には、「申請権限に疑義がある事案については、当該登記をする前に連絡することを妨げない」との記載があるが、現場でどのような場合に当該事案に該当するかを判断することは困難と思料するが、政府として如何。\n三　同法務省民商第六十五号には、「登記完了前に、解任されたとされる役員のうちのいずれかが申請書又は添付書面の閲覧を求めた場合には、届出印又は運転免許証の提示等の適宜の方法により、登記簿上の役員本人又はその代理人であることを確認した上、閲覧に応じて差し支えない」との記載があるが、全国で、このような求めが、過去五年間で各年何件あったと政府は承知しているか答えられたい。\n四　同法務省民商第六十五号には、「登記完了前に、解任されたとされる代表者から、当該登記申請に係る申請人が代表者の地位にないことを仮に定める内容の仮処分決定書その他の一定の公的文書が提出された場合には、当該公的文書を当該登記申請の審査の資料とすることができる」との記載があるが、全国で、同公的文書を当該登記申請の審査の資料とした事案が、過去五年間で各年何件あったと政府は承知しているか答えられたい。\n五　同法務省民商第六十五号には、「登記完了前に、解任されたとされる代表者から、当該登記申請に係る申請人が代表者の地位にないことを仮に定める内容の仮処分の申立てを行った旨の上申書…が提出された場合には、一定の期間に限り、当該申立てに係る仮処分決定…が行われるまでの間は、登記を留保して差し支えない」との記載があるが、全国で、当該内容を理由として登記が留保された事案が、過去五年間で各年何件あったと政府は承知しているか答えられたい。\n六　同法務省民商第六十五号には、「登記完了前」にとの記載が多いが、通知が登記完了後であることと平仄が合っていないと思料するが、政府として如何。\n七　不実の代表者変更の登記申請を行い、申請会社を乗っ取ろうとする事件に対処するためには、「会社又は法人の役員（会計参与を除く…）全員の解任を内容とする変更の登記の申請が」あった場合に、「登記完了」前にその旨の連絡を受けるのみならず、「解任されたとされる代表者から、当該登記申請に係る申請人が代表者の地位にないことを仮に定める内容の仮処分の申立てを」行う旨の上申書を提出することにより、当該仮処分を申し立てるに必要な合理的期間、当該登記を留保する運用に改められるべきと考えるが、政府として如何。",
      "respondent_position": "内閣総理大臣",
      "respondent_name": "内閣総理大臣岸田文雄",
      "answer_text": "一及び七について\n\n　御指摘の「この変更により、公正証書原本不実記載罪などの成立により刑罰を受けることを覚悟した詐欺師により、一時的に当該詐欺師が代表取締役に就任することができてしまう可能性が変更前より高くなった」の意味するところが必ずしも明らかではないが、「役員全員の解任を内容とする登記申請があった場合の取扱いについて」（令和二年三月二十三日付け法務省民商第六十五号法務省民事局商事課長通知。以下「通知」という。）は、不実の登記の防止の要請と迅速な公示の要請の均衡を適切に図る必要があるために発出されたものであり、通知に基づく現在の運用は合理的なものであると考えている。\n\n二について\n\n　通知による取扱いに関しては、法務省の所管課から、全国の法務局及び地方法務局に対し、申請権限に疑義がある事案の例を周知しており、「現場でどのような場合に当該事案に該当するかを判断することは困難」との御指摘は当たらないものと考えている。\n\n三から五までについて\n\n　お尋ねについては、統計をとっておらず、お答えすることは困難である。\n\n六について\n\n　御指摘の「「登記完了前」にとの記載が多いが、通知が登記完了後であることと平仄が合っていない」の意味するところが明らかでないため、お答えすることは困難である。"
    }
  ]
}