{
  "data": [
    {
      "question_number": 1,
      "title": "対外有償軍事援助の訳に関する質問主意書",
      "status": "答弁受理",
      "progress_url": "https://www.shugiin.go.jp/internet/itdb_shitsumon.nsf/html/shitsumon/211001.htm",
      "question_url": "https://www.shugiin.go.jp/internet/itdb_shitsumon.nsf/html/shitsumon/a211001.htm",
      "answer_url": "https://www.shugiin.go.jp/internet/itdb_shitsumon.nsf/html/shitsumon/b211001.htm",
      "diet_number": 211,
      "submitter_name": "緒方林太郎",
      "submitter_party": "有志の会",
      "submit_date": "令和 5年 1月23日",
      "transfer_date": "令和 5年 1月30日",
      "answer_postpone_date": "",
      "answer_date": "令和 5年 2月 3日",
      "text": "　アメリカの「Foreign Military Sales（FMS）」について、我が国では「対外有償軍事援助」などの訳をあてている。過去の国際約束その他の外交文書の訳において、これ以外で、「Sales」に「有償援助」又は「援助」の訳をあてているものがあれば、網羅的でなくて差し支えないので答弁ありたい。",
      "respondent_position": "内閣総理大臣",
      "respondent_name": "内閣総理大臣岸田文雄",
      "answer_text": "　御指摘の「国際約束その他の外交文書の訳」の具体的な範囲が明らかではなく、また、これまで我が国は膨大な数の条約その他の国際約束の締結を行っていることから、お尋ねについて網羅的にお答えすることは困難であるが、我が国が締結した条約その他の国際約束について確認できる範囲では、「Sales」を「有償援助」又は「援助」と訳したものはないと承知している。"
    },
    {
      "question_number": 2,
      "title": "ＷＴＯ農業協定等に関する質問主意書",
      "status": "答弁受理",
      "progress_url": "https://www.shugiin.go.jp/internet/itdb_shitsumon.nsf/html/shitsumon/211002.htm",
      "question_url": "https://www.shugiin.go.jp/internet/itdb_shitsumon.nsf/html/shitsumon/a211002.htm",
      "answer_url": "https://www.shugiin.go.jp/internet/itdb_shitsumon.nsf/html/shitsumon/b211002.htm",
      "diet_number": 211,
      "submitter_name": "緒方林太郎",
      "submitter_party": "有志の会",
      "submit_date": "令和 5年 2月 7日",
      "transfer_date": "令和 5年 2月13日",
      "answer_postpone_date": "",
      "answer_date": "令和 5年 2月17日",
      "text": "一　ＷＴＯ農業協定第四条における市場アクセスに関し\n　１　同条に基づく輸入機会の提供とは、具体的にどのようなものか。\n　２　令和五年二月三日衆議院予算委員会で、野村農林水産大臣は次のように答弁している。\n　　「（略）一回の入札で不落になったこともあって、この不落については、輸入機会の提供義務を果たしたと解釈することは困難で、関心国にとっては、これはなかなか受け入れてもらえないというふうに思っております。したがって、これからも予定されております数量についての入札は、やはり行っていかざるを得ない。これはＷＴＯでのもう決まり事でありますから、幾ら残ったにしても、不落だったから、もう、じゃ、やめたよという話にはなりません。」\n　　ア　ＷＴＯ農業協定において、一回の入札で輸入機会の提供義務を果たしたと解釈することは困難なのか。政府調達における入札の解釈とも照らし合わせた上で答弁ありたい。\n　　イ　輸入機会の提供義務を果たしたか否かを判断するに際して、関心国の意向を考慮することは必要なのか。同様に、政府調達における入札の解釈とも照らし合わせた上で答弁ありたい。\n　　ウ　ＷＴＯ農業協定のどこに、野村農林水産大臣答弁のような解釈が書いてあるのか。\n二　国家貿易に関し\n　１　平成二十八年十月四日の衆議院予算委員会において、山本有二農林水産大臣（当時）が次のように答弁している。\n　　「米につきましては、我が国と海外との内外価格差は依然として大きなものがございまして、ミニマムアクセス米の輸入につきましては、国産米の需給に極力悪影響を与えないように、まさに国家貿易により輸入し、価格等の面で国産米では十分に対応しがたい加工用、飼料用等の非主食用に販売しているところでございます。」\n　　また、令和五年二月二日衆議院予算委員会で、野村農林水産大臣が次のように答弁している。\n　　「内外格差があるから、国家貿易として国が一元的に輸入をする、こういうことでございます。」\n　　ア　一般論として、国家貿易で全量輸入している農産品について、そのような取扱いをしている理由として、当該農産品の内外価格差があるとの理解で差し支えないか。\n　　イ　内外価格差が解消される農産品は、もはや国家貿易で全量輸入する必然性はないという理解で差し支えないか。\n　２　令和五年二月二日衆議院予算委員会で、野村農林水産大臣が次のように答弁している。\n　　「乳製品のカレントアクセスにつきましては、農林水産委員会等でもいろいろ皆さんの方から御質問があるんですが、これはもうガット・ウルグアイ・ラウンドでの交渉の中で全体のパッケージとして決めてあることでございまして（以下略）」\n　　乳製品のカレントアクセスに関し、国家貿易で全量輸入することは、ガット・ウルグアイ・ラウンドでの交渉の中で全体のパッケージの中に含まれていたのか。\n　答弁については、過去の主意書答弁における経緯を踏まえ、農林水産省のみならず、関係する省庁に幅広く協議した上で作成ありたい。また、答弁に際しては、質問を括ることなく、質問毎に答弁ありたい。",
      "respondent_position": "内閣総理大臣",
      "respondent_name": "内閣総理大臣岸田文雄",
      "answer_text": "一の１について\n\n　お尋ねの「輸入機会の提供とは、具体的にどのようなものか」については、世界貿易機関を設立するマラケシュ協定（平成六年条約第十五号。以下「マラケシュ協定」という。）附属書一Ａの千九百九十四年の関税及び貿易に関する一般協定の譲許表第三十八表（日本国の譲許表。以下「譲許表」という。）において関税割当てを行うこととされている農産品について、他の加盟国に対し、譲許表に定められている数量を我が国が輸入するための機会を提供することと考えている。なお、我が国としては、平成六年五月二十七日の政府統一見解（以下「政府統一見解」という。）の考え方に沿って、国家貿易により輸入を行う品目については、客観的に輸入が困難な場合を除き、譲許表に定められている数量の輸入を行うべきものと考えている。\n\n一の２のア及びウについて\n\n　御指摘の「一回の入札で輸入機会の提供義務を果たしたと解釈することは困難」との「野村農林水産大臣答弁のような解釈」はマラケシュ協定に規定されていないが、譲許表に、輸入するための機会を提供すべき一年当たりの数量が品目ごとに規定されており、入札の回数にかかわらず、当該数量を輸入するための機会を提供することが必要であると考えている。また、御指摘の「政府調達における入札の解釈」の意味するところが明らかではないため、「政府調達における入札の解釈とも照らし合わせた上で答弁」することは困難である。\n\n一の２のイについて\n\n　お尋ねについて、「関心国の意向を考慮すること」は、「輸入機会の提供義務を果たしたか否かを判断するに際して」は必ずしも必要ではないと考えているが、マラケシュ協定附属書一Ａの農業に関する協定第十七条の規定に基づき設置された農業に関する委員会においては、加盟国は、同協定第十八条１及び２に基づき、同協定上の約束の実施状況について通報し、同条６に基づき、問題を提起する機会を与えられるとされており、御指摘の「関心国」から、我が国について約束の実施状況に関する問題を提起される可能性があることを考慮すべきと考えているところである。また、御指摘の「政府調達における入札の解釈」の意味するところが明らかではないため、「政府調達における入札の解釈とも照らし合わせた上で答弁」することは困難である。\n\n二の１のアについて\n\n　我が国においては、農産品の安定的な輸入を確保するとともに、国内需給に悪影響を与えないよう、当該農産品の内外価格差、品質の差異等を考慮した上で、一部の農産品は国家貿易により輸入を行っているところである。\n\n二の１のイについて\n\n　国家貿易により輸入を行っている農産品については、二の１のアについてで述べたとおり、その安定的な輸入を確保するとともに、国内需給に悪影響を与えないよう、内外価格差以外の品質の差異等も考慮して輸入の時期、数量等を管理していることから、御指摘の「内外価格差が解消される」ことのみをもって、御指摘のように「国家貿易で全量輸入する必然性はない」とは考えていない。\n\n二の２について\n\n　マラケシュ協定には、御指摘のように「乳製品のカレントアクセスに関し、国家貿易で全量輸入する」とは規定されていないが、国家貿易により一般の用途に供される指定乳製品等（以下「指定乳製品等」という。）の輸入を行う場合には、一の１についてで述べたとおり、政府統一見解の考え方に沿って、客観的に輸入が困難な場合を除き、譲許表に定められている数量の輸入を行うべきものと考えている。御指摘の野村農林水産大臣の答弁は、指定乳製品等については、譲許表に、輸入するための機会を提供すべき数量が定められており、これはガット・ウルグァイ・ラウンドにおける関係国との交渉の結果を受けたものであることを述べたものである。"
    },
    {
      "question_number": 3,
      "title": "出生前検査に関する質問主意書",
      "status": "答弁受理",
      "progress_url": "https://www.shugiin.go.jp/internet/itdb_shitsumon.nsf/html/shitsumon/211003.htm",
      "question_url": "https://www.shugiin.go.jp/internet/itdb_shitsumon.nsf/html/shitsumon/a211003.htm",
      "answer_url": "https://www.shugiin.go.jp/internet/itdb_shitsumon.nsf/html/shitsumon/b211003.htm",
      "diet_number": 211,
      "submitter_name": "阿部知子",
      "submitter_party": "立憲民主党・無所属",
      "submit_date": "令和 5年 2月 8日",
      "transfer_date": "令和 5年 2月13日",
      "answer_postpone_date": "",
      "answer_date": "令和 5年 2月17日",
      "text": "　妊婦の血液から胎児の染色体異常を調べる出生前検査（以下、ＮＩＰＴ）に関しては、二〇一三年に日本産科婦人科学会が指針を策定するとともに、日本医学会が施設の認定制度を設けて検査が行われてきた。しかし、認定施設以外での検査が増加し、適切な遺伝カウンセリングが行われずに受検するなどの問題が指摘されていたことから、厚生労働省は二〇一九年十月から二〇二〇年七月までワーキンググループで実態把握や分析を行い、その報告を踏まえて二〇二〇年十月に厚生科学審議会科学技術部会の下にＮＩＰＴ等の出生前検査に関する専門委員会を設置、翌年五月に報告書がまとめられた。報告書に基づいて二〇二二年二月に日本医学会出生前検査認証制度等運営委員会が「ＮＩＰＴ等の出生前検査に関する情報提供及び施設認証の指針」を公表した。旧制度では認定施設が大学病院など百八施設に限られていたが、指針に沿って、同年九月に連携施設、暫定連携施設合わせて二百四施設が発表され、六月に公表されていた基幹施設と合わせて三百七十以上の施設が認証された。これらの状況を踏まえて、質問する。\n\n一　新たな認証制度によって対象施設が拡大した現在においても、インターネット上には認証を受けずに検査を実施している施設の情報があふれている。報道や専門委員会の報告書によると、非認証施設は皮膚科や美容外科など専門外の医療機関も含まれており、十分な説明や遺伝カウンセリングが行われなかったり、結果が郵便やメールで伝えられたり、結果判明後のフォローが十分でなかったりするケースもあることが指摘されている。また、運営委員会の指針で定められている三種類以外の、精度が検証されていない検査を行っているところもある。これらのことから、ＮＩＰＴをめぐる問題には国が主体的に取り組む必要があると考える。まずは、どの施設でどのような検査が行われているのか、検査にあたっての説明やカウンセリングはどのようになされているのか、結果の伝達やその後のフォローがどのように行われているのか、非認証施設も含めて実態を調査する必要があると思うが、国の見解を示されたい。\n二　専門委員会の報告書では、今後の課題として認証制度について「一定の基準を満たした検査実施医療機関を全国に整備するとともに、ＮＩＰＴの受検を希望する妊婦及びそのパートナーが非認証施設で受検するのではなく、認証医療施設で受検するよう促すことを目的としている」などとある。国としては今後、認証施設での受検を促すためにどのような施策を実施していくつもりか、また、非認証の施設に対してどのような対応を取るつもりか、答えられたい。\n三　同指針では、「市町村で母子健康手帳を交付する際にチラシを使って検査について情報提供する」としている。同指針は、自治体の情報提供を「受検を勧奨するものではない」としているが、専門委員会の報告書によると、妊娠経験者へのＮＩＰＴについてのインターネット調査結果（二〇一五年、有効回答数二千二百二十一）では、検査について「知らないままで良かった」という声もあり、情報提供は、意図しなくても受検を勧めていると理解されることがあることに留意が必要であるとしている。一九九九年に厚生科学審議会先端医療技術評価部会の出生前診断に関する専門委員会が出した「母体血清マーカー検査に関する見解」においては、「本検査の情報を積極的に知らせる必要はない」としていた。この間、国内でもＮＩＰＴが行われるようになり、非認定施設での検査が増え、スマートフォンの普及で情報が入手しやすくなったなど、妊婦を取り巻く社会環境の変化があることは理解できるが、基本的にすべての妊婦に情報提供することに方針を転換した根拠を示されたい。\n四　日本産科婦人科学会周産期遺伝に関する小委員会の「ＮＩＰＴ受検者のアンケート調査結果について」によれば、認定施設が加盟するＮＩＰＴコンソーシアムが二〇一三年四月から二〇二〇年三月までに実施した八万六千八百十三件の検査で陽性が判明した千五百五十六例のうち千八十三例が妊娠を中断しており、中断率は七十八・二％に上る。２１トリソミー（ダウン症候群）に限ってみると九百四十三例中七百七十四例が妊娠を中断し、中断率は八十七・五％に上る。このようにＮＩＰＴが広く呼びかけられ、胎児に障害があることが疑われた場合、多くが妊娠を中断している現状がある。妊娠の中断は母親である女性に肉体的、精神的な負担と苦痛を強いるだけでなく、障害者の出生を防止するという優生学的な思想を生むこと、また、障害者の存在や人権を脅かす可能性があることを、障害者権利条約を締結している立場から、国としてどう考えるか見解を答えられたい。\n五　同指針では「産まれながらの病気の有無やその程度と本人及びその家族の幸、不幸は本質的には関連がない」としている。ダウン症をはじめＮＩＰＴで検査されるトリソミーの子どもたちのこの十年における生命予後や医療・生活ケアの向上について、国はどのように把握し、妊婦やパートナーへの遺伝カウンセリングにおいてどう伝えているのか、伝える際の指針はあるのか。また、ＮＩＰＴのあり方や遺伝カウンセリングに関して、遺伝的な病気のあるお子さんを持つ方々の要望をどのように把握しているのか。",
      "respondent_position": "内閣総理大臣",
      "respondent_name": "内閣総理大臣岸田文雄",
      "answer_text": "一について\n\n　お尋ねについては、令和元年十月から令和二年七月まで開催された厚生労働省の「母体血を用いた出生前遺伝学的検査（ＮＩＰＴ）の調査等に関するワーキンググループ」において、当時、日本医学会等の関係団体が共同して運用していた認定制度による認定を受けた施設及び受けていない施設に対して調査を行い、ＮＩＰＴ（非侵襲性出生前遺伝学的検査をいう。以下同じ。）の実態の把握及び分析を行ったところである。\n　また、令和二年度から令和四年度までの厚生労働科学研究費補助金による「出生前検査に関する妊産婦等の意識調査や支援体制構築のための研究」において、現在、ＮＩＰＴを含め、母体内の胎児の状況を把握するために行われる検査（以下「出生前検査」という。）の実態等の調査を行っているところである。\n\n二について\n\n　お尋ねの「認証施設での受検を促すため」の施策については、厚生労働省において、公益社団法人日本医師会等の関係団体に対して、「ＮＩＰＴ等の出生前検査の適切な運用について（依頼）」（令和四年六月十七日付け子母発○六一七第一号厚生労働省子ども家庭局母子保健課長通知）を発出し、ＮＩＰＴ等の出生前検査の適切な運用について依頼するとともに、都道府県、市町村及び特別区（以下「都道府県等」という。）に対して、「ＮＩＰＴ等の出生前検査に関する情報提供及び認証制度について」（令和四年六月十七日付け子母発○六一七第二号厚生労働省子ども家庭局母子保健課長通知。以下「都道府県等宛て通知」という。）を発出し、日本医学会出生前検査認証制度等運営委員会（以下「運営委員会」という。）が実施する認証制度（以下「認証制度」という。）において認証された医療機関（以下「認証医療機関」という。）を把握の上、ＮＩＰＴの受検を考慮する妊婦等に対し、妊娠及び出産に関する包括的な支援の一環として、適切な情報提供を行うよう依頼し、併せて、運営委員会が作成した妊婦向けのチラシ等を示したところである。\n　お尋ねの「非認証の施設に対」する対応については、令和三年五月に厚生科学審議会科学技術部会ＮＩＰＴ等の出生前検査に関する専門委員会（以下「専門委員会」という。）が取りまとめた「ＮＩＰＴ等の出生前検査に関する専門委員会報告書」（以下「報告書」という。）において、「非認証施設も含めた登録制度や法的規制を設けるべきとの意見も出されたが、まずはＮＩＰＴに係る認証制度を新設し、その運用状況を見ながら、必要に応じて、本専門委員会において対応を検討する」とされたところであり、これを踏まえ、必要な対応を検討してまいりたい。\n\n三について\n\n　出生前検査に係る情報提供については、報告書において、「近年、ＩＣＴが普及し、・・・誰もが容易に出生前検査に係る情報へのアクセスが可能となっているが、信憑性を欠く情報も散見される。他方、出産年齢の高年齢化や仕事と子育ての両立への懸念などを背景として、様々な不安や疑問を抱え、出生前検査についての正しい情報や相談ができる機関を求める妊婦が増加しており、このような妊婦に寄り添った支援の充実が求められている状況にある」ことから、「今後は、妊娠・出産に関する包括的な支援の一環として、妊婦及びそのパートナーが正しい情報の提供を受け、適切な支援を得ながら意思決定を行っていくことができるよう、妊娠の初期段階において妊婦等へ誘導とならない形で、出生前検査に関する情報提供を行っていくことが適当である」とされたことを踏まえ、都道府県等宛て通知において、地域の認証医療機関を把握の上、ＮＩＰＴの受検を考慮する妊婦等に対し、妊娠及び出産に関する包括的な支援の一環として、適切な情報提供を行うよう依頼したところである。また、厚生労働省においては、令和四年度出生前検査認証制度等広報啓発事業により、ウェブサイトの作成やシンポジウムの開催等を通じて、妊婦等に対し、出生前検査に関する正しい情報を提供していくこととしている。\n\n四について\n\n　人工妊娠中絶は、母体保護法（昭和二十三年法律第百五十六号）第十四条第一項の規定に基づき、妊娠の継続又は分娩が身体的又は経済的理由により母体の健康を著しく害するおそれがある場合等に、母性の生命健康を保護することを目的として行われているものである。\n　その上で、出生前検査については、報告書において、「出生前検査は、胎児の状況を正確に把握し、将来の予測をたて、妊婦及びそのパートナーの家族形成の在り方等に係わる意思決定の支援を目的とする」ものであって、「ノーマライゼーションの理念を踏まえると、出生前検査をマススクリーニングとして一律に実施することや、これを推奨することは、厳に否定されるべきであ」り、「出生前検査の受検によって胎児に先天性疾患等が見つかった場合の妊婦等へのサポート体制として、各地域において医療、福祉、ピアサポート等による寄り添った支援体制の整備等を図る必要がある」ことが、出生前検査についての基本的な考え方として示されたところである。\n　このため、厚生労働省においては、報告書における出生前検査についての基本的な考え方を踏まえ、令和三年六月に、都道府県等に対して、「出生前検査に対する見解・支援体制について」（令和三年六月九日付け子母発○六○九第一号・障障発○六○九第一号厚生労働省子ども家庭局母子保健課長及び社会・援護局障害保健福祉部障害福祉課長連名通知）を発出し、母子保健に関する施策と障害児の医療及び福祉に関する施策との連携を求めているところであり、引き続き、支援体制の整備等について必要な取組を進めてまいりたい。\n\n五について\n\n　前段のお尋ねについては、例えば、専門委員会における専門家の議論を踏まえ、報告書においても、胎児や新生児に係る医療の質の向上、障害児や障害者に係る福祉の充実等について記載されているところであり、厚生労働省においては、こうした専門家の議論等を通じて、御指摘の「ダウン症をはじめＮＩＰＴで検査されるトリソミーの子どもたちのこの十年における生命予後や医療・生活ケアの向上」等について把握しているところであり、また、御指摘の「同指針」においては、ＮＩＰＴを実施する医療機関に対して、遺伝カウンセリング方法等が示されているとともに、認証制度における認証の要件として、「ＮＩＰＴの実施前後の妊婦の意思決定について、妊婦が希望する場合は小児医療の専門家・・・の支援を受けられるようにすること」が示されているものと承知している。加えて、医療機関と公的機関等が連携し、情報提供や遺伝カウンセリング等を行うことが重要であることから、都道府県等において妊婦への情報提供や相談支援が適切に実施されるよう、同省においては、専門家の協力を得て、母子保健指導者養成研修を実施し、都道府県等の担当者に対して、御指摘の「この十年における生命予後や医療・生活ケアの向上」に関する情報を含め、ＮＩＰＴ等の出生前検査に関する情報を提供しているところである。\n　後段のお尋ねについては、専門委員会及び運営委員会に、ダウン症等の者の保護者が所属する団体の代表者及び障害者又は障害児に関する保健医療福祉関係者が委員として参加しているところであり、これらの場を通じて、「遺伝的な病気のあるお子さんを持つ方々の要望」等を把握しているところである。"
    },
    {
      "question_number": 4,
      "title": "日本企業による強制労働の利用に関する質問主意書",
      "status": "答弁受理",
      "progress_url": "https://www.shugiin.go.jp/internet/itdb_shitsumon.nsf/html/shitsumon/211004.htm",
      "question_url": "https://www.shugiin.go.jp/internet/itdb_shitsumon.nsf/html/shitsumon/a211004.htm",
      "answer_url": "https://www.shugiin.go.jp/internet/itdb_shitsumon.nsf/html/shitsumon/b211004.htm",
      "diet_number": 211,
      "submitter_name": "松原仁",
      "submitter_party": "立憲民主党・無所属",
      "submit_date": "令和 5年 2月 8日",
      "transfer_date": "令和 5年 2月13日",
      "answer_postpone_date": "",
      "answer_date": "令和 5年 2月17日",
      "text": "　本職が強制労働等の極めて重大な人権侵害が疑われる場合に企業は直ちに取引停止するよう「責任あるサプライチェーン等における人権尊重のためのガイドライン」（令和四年九月ビジネスと人権に関する行動計画の実施に係る関係府省庁施策推進・連絡会議決定）に明記するよう求めた質問に対して、政府は「衆議院議員松原仁君提出ウイグル人強制労働に関する再質問に対する答弁書」（内閣衆質二一〇第五七号）において、同ガイドラインを引用して「取引停止は、最後の手段として検討され、適切と考えられる場合に限って実施されるべきである」との考えを示し、「御指摘のように「直ちに「取引停止」を行う「必要がある」と改訂」することが妥当であるとは考えていない。」とした。\n　当該答弁書は、強制労働の利用を限定的に認めたものであり、不適切極まりない。企業が、自社製品生産過程で強制労働が行われていることを認識した上で利用する行為は、一般的に言って犯罪への加担である。日本企業が中華人民共和国新疆ウイグル自治区で行われているウイグル人強制労働を利用したならば、当該企業が人道に対する罪の共犯として国際社会から厳しく指弾されるばかりか、我が国の国際的信用も大きく損なわれる。\n　日本企業が、強制労働ニ関スル条約（昭和七年条約第十号）第二条が定義する強制労働を利用することは、日本国憲法の精神、強制労働ニ関スル条約（昭和七年条約第十号）、強制労働の廃止に関する条約（令和四年条約第九号）、強制労働に関するＧ７貿易大臣声明（令和三年）、日本人の倫理観等の観点から、断じて許されないと考えるが、政府の見解如何。",
      "respondent_position": "内閣総理大臣",
      "respondent_name": "内閣総理大臣岸田文雄",
      "answer_text": "　御指摘の「日本国憲法の精神・・・等の観点」の具体的に意味するところが必ずしも明らかではないが、お尋ねについては、政府として、「責任あるサプライチェーン等における人権尊重のためのガイドライン」（令和四年九月ビジネスと人権に関する行動計画の実施に係る関係府省庁施策推進・連絡会議決定）に記載されているとおり、「企業の規模、業種等にかかわらず、日本で事業活動を行う全ての企業（個人事業主を含む。以下同じ。）は、国際スタンダードに基づく本ガイドラインに則り、国内外における自社・グループ会社、サプライヤー等（サプライチェーン上の企業及びその他のビジネス上の関係先をいい、直接の取引先に限られない。以下同じ。）の人権尊重の取組に最大限努めるべきである」と考えており、当該企業による国内外のサプライチェーン等における人権尊重の取組を促進するために、同ガイドラインを策定し、当該取組に必要な情報の周知に努めているところである。\n　なお、御指摘の「中華人民共和国新疆ウイグル自治区」における人権状況等に関する我が国の姿勢については、令和四年十二月五日の参議院本会議において、林外務大臣が「岸田内閣では、人権を始めとした普遍的価値を守り抜くことを重視しており、我が国としては、こうした普遍的価値が各国においても保障されることが重要と考えております。このような考えから、これまで、新疆ウイグルの人権状況等に対しても、日米首脳会談、Ｇ７、国連等の場を含め、我が国として深刻な懸念を表明するなど、我が国と価値観を共有する国々とともに連携しつつ取り組んできています。」と述べているとおりである。"
    },
    {
      "question_number": 5,
      "title": "安保理における金正恩委員長の人道犯罪責任追及に関する質問主意書",
      "status": "答弁受理",
      "progress_url": "https://www.shugiin.go.jp/internet/itdb_shitsumon.nsf/html/shitsumon/211005.htm",
      "question_url": "https://www.shugiin.go.jp/internet/itdb_shitsumon.nsf/html/shitsumon/a211005.htm",
      "answer_url": "https://www.shugiin.go.jp/internet/itdb_shitsumon.nsf/html/shitsumon/b211005.htm",
      "diet_number": 211,
      "submitter_name": "松原仁",
      "submitter_party": "立憲民主党・無所属",
      "submit_date": "令和 5年 2月 8日",
      "transfer_date": "令和 5年 2月13日",
      "answer_postpone_date": "",
      "answer_date": "令和 5年 2月17日",
      "text": "　国際連合安全保障理事会（安保理）において平成二十六年十二月に「北朝鮮の状況」が議題として採択され、北朝鮮の人権状況が議論された。岸田文雄外務大臣（当時）は当該議論について平成二十六年十二月二十四日に「安保理において人権状況含む北朝鮮の状況が包括的に議論されたということですが、このことにつきましては、まずは先般、国連総会の本会議で採択された北朝鮮人権状況決議、このフォローアップという意味において意義があると考えます。また今回、人権状況を含む北朝鮮の状況に関する議論が行われたということですので、北朝鮮の核・ミサイル問題への対応、こういった点からも有意義であったと受け止めております。こういった点から歓迎したいと考えます。引き続きまして我が国としましては、関係国とも連携しながら核・ミサイル、そして拉致等、諸懸案を包括的に解決するべく努力をしていきたいと考えています。」と発言した。\n　しかしながら、本職が理解するところでは、平成三十年以降に安保理で北朝鮮人権状況は正式議題として公開で議論されておらず、「その他の議題」として議論されたに留まる。拉致問題が膠着状態に陥っている中、誠に由々しき事態である。\n　第七十七回国際連合総会本会議において令和四年十二月十五日に採択された北朝鮮人権状況決議は、安保理に対して、「朝鮮民主主義人民共和国の状況に関する議論を直ちに再開し」と奨励したことからも、一刻も早い再開が待たれる。\n　本件に関して、次の質問に答えられたい。\n\n一　安保理において、「北朝鮮の状況」を議題として表決に付する場合、何票の賛成投票によって採択されるか。また、議題の表決について、常任理事国は、いわゆる拒否権を行使できるか。政府の知るところを述べられたい。\n二　我が国は現在、安保理非常任理事国として、二年間の任期を務めている。拉致問題が最重要課題であるならば、政府は、安保理で「北朝鮮の状況」を議題として提案して採択させ、金正恩国務委員長の拉致問題を含む人道に対する罪への責任追及のあり方を議論すべきと考えるが、政府の見解如何。\n三　第七十七回国際連合総会本会議において令和四年十二月十五日に採択された北朝鮮人権状況決議は、安保理に対して、「朝鮮民主主義人民共和国における状況の国際刑事裁判所への付託の審議」を求めた。我が国は、当該決議に賛成したか。賛成したとするならば、政府は、国際刑事裁判所付託の審議を含む決議内容の実現のために、全力を尽くすべきと考えるが、見解如何。",
      "respondent_position": "内閣総理大臣",
      "respondent_name": "内閣総理大臣岸田文雄",
      "answer_text": "一について\n\n　お尋ねについては、国際連合憲章（昭和三十一年条約第二十六号）第二十七条２は、「手続事項に関する安全保障理事会の決定は、九理事国の賛成投票によつて行われる。」と規定している。なお、同条３は、「その他のすべての事項に関する安全保障理事会の決定は、常任理事国の同意投票を含む九理事国の賛成投票によつて行われる。」と規定している。\n\n二について\n\n　北朝鮮の人権状況について、国際連合安全保障理事会で議論が行われることは有意義であると認識しているが、今後の対応について、現時点で予断をもってお答えすることは差し控えたい。\n\n三について\n\n　お尋ねについては、我が国は、御指摘の国際連合総会本会議における北朝鮮人権状況決議について、無投票採択に参加した。なお、政府としては、当該決議のフォローアップに関し、関係国と効果的な方法を協議していく考えである。"
    },
    {
      "question_number": 6,
      "title": "原発関連施設への軍事攻撃が生じた際の我が国の防護体制に関する質問主意書",
      "status": "答弁受理",
      "progress_url": "https://www.shugiin.go.jp/internet/itdb_shitsumon.nsf/html/shitsumon/211006.htm",
      "question_url": "https://www.shugiin.go.jp/internet/itdb_shitsumon.nsf/html/shitsumon/a211006.htm",
      "answer_url": "https://www.shugiin.go.jp/internet/itdb_shitsumon.nsf/html/shitsumon/b211006.htm",
      "diet_number": 211,
      "submitter_name": "阿部知子",
      "submitter_party": "立憲民主党・無所属",
      "submit_date": "令和 5年 2月 9日",
      "transfer_date": "令和 5年 2月15日",
      "answer_postpone_date": "",
      "answer_date": "令和 5年 2月21日",
      "text": "　ロシアによるウクライナ侵攻により、原子力発電所が攻撃対象となりうる事態が生じている。これまでの攻撃で、ザポリージャ原発の外部電源が一時喪失し、核燃料冷却ができなくなり大惨事につながるおそれが今も続いている。欧州最大規模と言われる同原発が事故（爆発）を起こしたら、一基でも福島第一原発事故を上回る規模の被害も指摘されている。また電源喪失以外にも、安全システムの破壊、火災による放射性物質の拡散、ミサイル・爆撃攻撃による破壊、運転員の死傷に加えて、活動の停止も十分に起こりうるリスクである。ジュネーヴ条約で「～原子力発電所は～軍事目標である場合であっても～住民の間に重大な損失をもたらすときは、攻撃の対象としてはならない」（第五十六条一項）とされているが、他方、我が国の原発への軍事攻撃について「新規制基準の中で武力攻撃に対する規制要求はしていない」（二〇二二年三月四日参議院議院運営委員会、山中原子力規制委員会委員答弁）とし、議論も現在なされていないとのことである。\n　以上を踏まえ、我が国の原発関連施設への防護体制の現状について、質問する。\n\n一　我が国の原発関連施設への攻撃影響については、外務省「原子炉施設に対する攻撃の影響に関する一考察」（一九八三年度委託研究報告書）で分析されている。この報告書は、一九八一年にイスラエル空軍がイラクの研究用原子炉施設を爆撃したことを契機に実施されたとある。内容は、福島第一原発事故とほぼ同じ状況である「Ⅰ補助電源喪失」の状況、攻撃による「Ⅱ格納容器破壊」、「Ⅲ原子炉の直接破壊」という三つのシナリオからなる。なお、「Ⅱ」については、我が国の特定の原発を対象とはせず、米国原子力規制委員会の「安全評価レポート」を参考に取りまとめられ、避難をしなかった場合の死亡者数等についても記載されている。当該報告書については、「外務省の公式見解でない」と「ことわりがき」に記載されているが、その後核施設への攻撃影響は政府として体系的に検討されることはなく、「国家安全保障戦略について」では、（６）国際テロ対策の強化でも「原子力関連施設の安全確保等の国内における国際テロ対策の徹底はもとより、世界各地で活動する在留邦人等の安全を確保するため、国際テロ情勢に関する情報収集・分析を含め、国際テロ対策を強化する。」にとどまり、具体的な原発への軍事攻撃対策が明記されていない。\n　原子力災害対策特別措置法第四条の二「国は、大規模な自然災害及びテロリズムその他の犯罪行為による原子力災害の発生も想定し、これに伴う被害の最小化を図る観点から、警備体制の強化、原子力事業所における深層防護の徹底、被害の状況に応じた対応策の整備その他原子力災害の防止に関し万全の措置を講ずる責務を有する。」とあるように、我が国における、原子力防護体制の確立は急務であると考えるが、今後当該対策の研究・分析をする予定があるか。\n二　我が国では、国際組織犯罪等・国際テロ対策推進本部がテロリスト等による妨害破壊活動等への懸念から、「原子力発電所等に対するテロの未然防止対策の強化について」（平成二十三年十一月十四日）を決定し、防護措置の強化、内部脅威対策の強化等を行い、原子力事業者が周辺防護区域の外側に「立入制限区域」を設けてフェンス等により人が容易に立ち入ることを防止することとしたほか、海水冷却ポンプ等の屋外の重要な設備にも障壁を設置し、内部脅威対策のために防護区域内の主要設備における保守・点検時等の一人での立入りの禁止（ツーマンルール）を徹底するようにした。また、「実用発電用原子炉及びその附属施設の位置、構造及び設備の基準に関する規則」第四十二条に定められるように「特定重大事故等対処施設」を原子炉周辺に設置することが義務付けられた。\n　こうしたことを踏まえ、テロ対策は講じられているといえるのか、これまで核テロリズムと戦争の境目、すなわちグレーゾーンがあり得ることをどう考えているか。そして、具体的な核テロリズムの対応策をお示しいただきたい。\n三　我が国の原発関連施設への防護体制としては、二〇〇一年の米国同時多発テロ事件以降から、原発特別警備部隊が二十四時間三百六十五日警備にあたっている。海上保安庁もこれに同様と認識しているが、テロ発生時には、特殊部隊（ＳＡＴ）や、緊急事態状況等に応じて自衛隊が動員されることとなっている。\n　また有事の際には、消防、警察も対応にあたると認識するが、二〇一一年福島第一原発事故を経て、自衛隊、警察、消防等がどのような対策、配置をされ、加えて放射性物質からの被曝管理などをするのかご回答いただきたい。\n四　原発関連施設への攻撃が生じた際は、どのような会議体、あるいは体制で臨むのか。防衛省、警察庁、消防庁、または内閣府や規制庁など多岐にわたる省庁が対応にあたると思うが、実際はどうか。\n　一方、平時に当該事項について議論する場がもたれているのかどうかも併せてご回答いただきたい。",
      "respondent_position": "内閣総理大臣",
      "respondent_name": "内閣総理大臣岸田文雄",
      "answer_text": "一について\n\n　お尋ねについては、政府として、国民の生命及び財産を守るため、平素より、様々な事態を想定して所要の検討を行っているところである。\n\n二について\n\n　お尋ねの「テロ対策」については、政府において、平素より、原子力事業者、警察、海上保安庁、自衛隊、地方公共団体等の関係機関が適切に連携し、迅速かつ的確に対応できるよう、必要な対策を講じているところであり、また、原子力事業者に対して、国際原子力機関の核物質防護勧告等の最新の国際的知見を踏まえながら、実用発電用原子炉の設置、運転等に関する規則（昭和五十三年通商産業省令第七十七号）を改正し、妨害破壊行為等の脅威に備えることを義務付けているところである。\n　御指摘の「核テロリズムと戦争の境目、すなわちグレーゾーン」の具体的に意味するところが必ずしも明らかではないが、原子力発電所で発生するあらゆる事態への対応に万全を期すため、原子力発電所の敷地内において自衛隊と警察が共同訓練を実施するなど、平素から関係機関相互の連携を強化し、必要な対策に取り組んでいるところである。\n　お尋ねの「具体的な核テロリズムの対応策」については、これを明らかにすることにより、今後の対応に支障を来すおそれがあることから、お答えすることは差し控えたい。\n\n三について\n\n　御指摘の「有事の際」の具体的な状況が必ずしも明らかではないが、「自衛隊、警察、消防等がどのような対策、配置をされ、加えて放射性物質からの被曝管理などをするのか」については、これを明らかにすることにより、今後の対応に支障を来すおそれがあることから、お答えすることは差し控えたい。\n\n四について\n\n　御指摘の「原発関連施設への攻撃が生じた際」の具体的な状況が必ずしも明らかではないが、政府としては、国民の生命及び財産を守るため、平素より、様々な事態を想定して関係機関が連携して所要の議論、シミュレーション及び訓練を行っているところであり、また、お尋ねの「会議体」又は「体制」としては、例えば、武力攻撃事態等及び存立危機事態における我が国の平和と独立並びに国及び国民の安全の確保に関する法律（平成十五年法律第七十九号）第二条第二号に規定する武力攻撃事態に至ったときは、同法第十条第一項の規定に基づき事態対策本部を設置することとされているところである。"
    },
    {
      "question_number": 7,
      "title": "新型コロナウイルス感染症対策としてのマスク着用に関する質問主意書",
      "status": "答弁受理",
      "progress_url": "https://www.shugiin.go.jp/internet/itdb_shitsumon.nsf/html/shitsumon/211007.htm",
      "question_url": "https://www.shugiin.go.jp/internet/itdb_shitsumon.nsf/html/shitsumon/a211007.htm",
      "answer_url": "https://www.shugiin.go.jp/internet/itdb_shitsumon.nsf/html/shitsumon/b211007.htm",
      "diet_number": 211,
      "submitter_name": "米山隆一",
      "submitter_party": "立憲民主党・無所属",
      "submit_date": "令和 5年 2月15日",
      "transfer_date": "令和 5年 2月22日",
      "answer_postpone_date": "",
      "answer_date": "令和 5年 2月28日",
      "text": "　政府は、二月十日の「マスク着用の考え方の見直し等について」において、新型コロナウイルス感染症対策におけるマスクについては、「屋外は原則不要、屋内では基本的に推奨」との現在の方針を、「一律にルールとして求めるのではなく、個人の主体的な選択を尊重し、着用は個人の判断に委ねることを基本」と変更したと承知している。この決定に関して、以下質問する。\n\n一　そもそも政府は、マスクの感染防止効果をどのように把握しているか。厚生労働省ホームページには、「自分と相手の双方がマスクを着用することで、ウイルスの吸い込みを七割以上（双方が布マスクで七割減、不織布マスクで七十五パーセント減）抑える研究結果があります」との記述があるが、政府の認識と理解してよいか。\n二　こうした大きな効果があるマスク着用について、屋内での着用「推奨」を「自主判断」に変更することにより、変更しなかった場合に比べ、感染が拡大することは、当然と考えるが、どの程度の感染拡大がありうると推測して、今回の方針変更を行ったのか。\n三　諸外国のマスク着用状況などを、政府はどう把握しているのか。諸外国の状況は、今回の方針変更の理由のひとつか。もし理由のひとつであるなら、冬の暖房使用による密閉環境のみではなく、酷暑の夏も冷房使用で密閉環境が生じるなど、欧州とは異なる日本の気象環境による換気状況の違いなどの事情も考慮するべきと考えるが、その点は検討したのか。\n四　こうした気象環境に加え、狭隘な住居環境、通勤の公共交通機関の混雑などから、日本は世界的にもコロナウイルスに弱いとの認識はあるか。あるとすれば、今回の方針変更の前提として、これまで諸外国に比べても十分とは言えない熱交換器や空気清浄機などエアコンと両立可能な換気設備の公共施設等への導入など空気感染対策を一層充実させることが必要と考えるが、どうか。",
      "respondent_position": "内閣総理大臣",
      "respondent_name": "内閣総理大臣岸田文雄",
      "answer_text": "一について\n\n　お尋ねの「マスクの感染防止効果をどのように把握しているか」については、例えば、令和五年二月八日に開催された厚生労働省新型コロナウイルス感染症対策推進本部新型コロナウイルス感染症対策アドバイザリー・ボード（以下「アドバイザリー・ボード」という。）において、感染症等に関する専門家が取りまとめた「マスク着用の有効性に関する科学的知見」（以下「アドバイザリー・ボード資料」という。）により、「日常生活での新型コロナウイルス感染予防におけるマスク着用の有効性に関する科学的知見」について議論が行われたところであり、こうした議論の内容等を通じて把握しているところである。\n　また、御指摘の厚生労働省のホームページの記載については、お尋ねの「マスクの感染防止効果」に関する政府の認識を示したものではなく、東京大学医科学研究所の「新型コロナウイルスの空気伝播に対するマスクの防御効果」において、「マネキンを設置し、・・・ＳＡＲＳ−ＣｏＶ−二を飛沫やエアロゾルとしてヒトの咳と同等の速度で口元から放出できるようにし」た実験では、「ウイルスを吐き出す側のマネキンに布マスクまたは外科用マスクを装着させ、吸い込む側のマネキンに各種のマスクを装着させると相乗的にウイルスの吸い込み量が減少する」との研究結果が示されていることを紹介しているものである。\n\n二について\n\n　新型コロナウイルス感染症の感染拡大については、マスクの着用の有無以外に様々な要因が考えられるところであり、お尋ねの「どの程度の感染拡大がありうる」かについての「推測」は行っていない。\n\n三について\n\n　お尋ねの「諸外国のマスク着用状況」については、例えば、アドバイザリー・ボード資料において、「マスク着用の呼びかけのあり方と諸外国での対応事例」として「マスク着用に関する文化的背景が日本と大きく異なる欧州では、流行状況が悪化した場合にのみマスク着用を呼び掛けることがある」こと等が紹介されており、こうした資料等を通じて把握しているところである。\n　「諸外国の状況は、今回の方針変更の理由のひとつか」とのお尋ねについては、「今回の方針変更」は、新型コロナウイルス感染症の国内の感染状況、令和五年一月二十七日の厚生科学審議会感染症部会による「新型コロナウイルス感染症の感染症法上の位置づけについて」の取りまとめ、「マスク着用の呼びかけのあり方と諸外国での対応事例」を紹介したアドバイザリー・ボード資料によるアドバイザリー・ボードにおける議論等を踏まえ、「マスク着用の考え方の見直し等について」（令和五年二月十日新型コロナウイルス感染症対策本部決定。以下「本部決定」という。）に記載のとおり、「屋内では基本的にマスクの着用を推奨するとしている現在の取扱いを改め、行政が一律にルールとして求めるのではなく、個人の主体的な選択を尊重し、着用は個人の判断に委ねることを基本」としたものである。\n　また、「欧州とは異なる日本の気象環境による換気状況の違いなどの事情・・・は検討したのか」とのお尋ねについては、「欧州とは異なる日本の気象環境による換気状況」の具体的に意味するところが必ずしも明らかではないため、お答えすることは困難であるが、御指摘の「冬の暖房使用による密閉環境のみではなく、酷暑の夏も冷房使用で密閉環境が生じる」ことへの対応については、新型コロナウイルス感染症対策の取組の一環として、厚生労働省が作成した「「換気の悪い密閉空間」を改善するための換気の方法」において、「多数の人が利用する商業施設等」において「推奨される換気の方法」として「換気回数・・・を毎時二回以上（三十分に一回以上、数分間程度、窓を全開する。）とすること」等を示すとともに、同省のホームページの「新型コロナウイルスに関するＱ＆Ａ（一般の方向け）」において、一般家庭における「窓開けによる換気のコツ」、「夏場における換気の留意点」、「冬場における換気の留意点」等について示しており、政府としては、引き続き、同省のホームページ、ＳＮＳ等により、これらについて周知してまいりたい。\n\n四について\n\n　お尋ねの「コロナウイルスに弱い」の意味するところが明らかではないため、お答えすることは困難であるが、いずれにしても、政府としては、本部決定に記載のとおり、「マスク着用の考え方の見直し後であっても、新型コロナウイルス感染症対策の基本的対処方針（令和三年十一月十九日新型コロナウイルス感染症対策本部決定。以下「基本的対処方針」）に基づく基本的な感染対策は重要であり、引き続き、・・・「換気」等の励行」を図り、「新型コロナウイルス感染症（ＣＯＶＩＤ−十九）の感染症の予防及び感染症の患者に対する医療に関する法律（平成十年法律第百十四号。以下「感染症法」という。）上の位置づけが変更された」後も、換気等の「自主的な感染対策について必要となる情報提供を行うなど、個人及び事業者の取組みを支援」していくこととしている。また、御指摘の「換気設備の公共施設等への導入」については、政府として、公共施設を含め不特定多数の者が利用する施設等を対象に、高機能換気設備の導入に対する支援等を行っているところであり、こうした取組を通じて、引き続き、新型コロナウイルス感染症の感染拡大の防止に取り組んでまいりたい。"
    },
    {
      "question_number": 8,
      "title": "ウイグル人強制労働についての政府の認識に関する質問主意書",
      "status": "答弁受理",
      "progress_url": "https://www.shugiin.go.jp/internet/itdb_shitsumon.nsf/html/shitsumon/211008.htm",
      "question_url": "https://www.shugiin.go.jp/internet/itdb_shitsumon.nsf/html/shitsumon/a211008.htm",
      "answer_url": "https://www.shugiin.go.jp/internet/itdb_shitsumon.nsf/html/shitsumon/b211008.htm",
      "diet_number": 211,
      "submitter_name": "松原仁",
      "submitter_party": "立憲民主党・無所属",
      "submit_date": "令和 5年 2月16日",
      "transfer_date": "令和 5年 2月22日",
      "answer_postpone_date": "",
      "answer_date": "令和 5年 2月28日",
      "text": "　アメリカ合衆国のマイク・ポンペオ国務長官（当時）は、令和三年一月十九日、「得られた事実を慎重に分析した結果、本職は、少なくとも二〇一七年三月から、中国共産党の指導・統制下にある中華人民共和国（中国）は、新疆の主としてイスラム教徒のウイグル人や他の民族的・宗教的少数集団に対して、人道に対する罪を犯したと認定した。」と発表し、その人道に対する罪の中に「強制労働」が含まれるとした。\n　国際連合人権理事会の小保方智也特別報告者（現代的形態の奴隷制担当）は、令和四年七月十九日付の報告書の中で、「本職は、中国新疆ウイグル自治区において、ウイグル人、カザフ人その他の少数民族による強制労働が、農業や製造業といった産業分野において行われていると結論付けることは妥当と考える。」「過度の監視、虐待的な生活環境及び労働環境、拘禁による行動制限、脅迫、肉体的・性的暴力及びその他の非人間的又は屈辱的な扱いを含む、被害を受けた労働者が強制労働中に行使された実力の態様や程度を考えるとき、幾つかの事案は、人道に対する罪としての奴隷化に相当する可能性があり、さらなる独立した分析に値する。」と述べた。\n　中国新疆ウイグル自治区における、ウイグル人等の少数民族の強制労働について、次の質問に答えられたい。\n\n一　「衆議院議員松原仁君提出中国によるウイグル人への人権侵害に関する質問に対する答弁書」（内閣衆質二〇四第三九号）に、「我が国としては、新疆ウイグル自治区の人権状況について深刻に懸念している。」とあるが、政府は、新疆ウイグル自治区において、強制労働が行われていると考えるか。政府の知るところを述べられたい。\n二　Ｇ７の各国において、自国で事業を行う企業がサプライチェーンにおいて強制労働等の人権侵害に関与することがないよう、様々な法制が整備されている。我が国でも、少なくとも人権侵害が懸念されている地域を指定して、当該地域がサプライチェーンに含まれる企業に対して人権デュー・ディリジェンスの実施を義務付けるとともに、強制労働等の深刻な人権侵害が発見された場合には直ちに取引を停止して政府に報告する義務を課すべきと考えるが、政府の見解如何。",
      "respondent_position": "内閣総理大臣",
      "respondent_name": "内閣総理大臣岸田文雄",
      "answer_text": "一について\n\n　新疆ウイグル自治区に関しては、強制労働を含め、重大な人権侵害が行われているという内容の報告が各方面から多くなされていると承知している。我が国としても、同自治区の人権状況について深刻に懸念している。\n\n二について\n\n　お尋ねについては、日本で事業活動を行う企業による国内外のサプライチェーン等における人権尊重の取組を促進するための「責任あるサプライチェーン等における人権尊重のためのガイドライン」（令和四年九月ビジネスと人権に関する行動計画の実施に係る関係府省庁施策推進・連絡会議決定）を策定し、周知に努めているところであり、法制の整備を含め、更なる対応については、国内外の議論の動向を踏まえつつ検討していく考えである。"
    },
    {
      "question_number": 9,
      "title": "「日本海溝・千島海溝沿いの巨大地震の対策について報告書」及び日本原燃六ヶ所再処理工場の耐震安全審査に関する質問主意書",
      "status": "答弁受理",
      "progress_url": "https://www.shugiin.go.jp/internet/itdb_shitsumon.nsf/html/shitsumon/211009.htm",
      "question_url": "https://www.shugiin.go.jp/internet/itdb_shitsumon.nsf/html/shitsumon/a211009.htm",
      "answer_url": "https://www.shugiin.go.jp/internet/itdb_shitsumon.nsf/html/shitsumon/b211009.htm",
      "diet_number": 211,
      "submitter_name": "山崎誠",
      "submitter_party": "立憲民主党・無所属",
      "submit_date": "令和 5年 2月28日",
      "transfer_date": "令和 5年 3月 6日",
      "answer_postpone_date": "",
      "answer_date": "令和 5年 3月10日",
      "text": "　内閣府中央防災会議防災対策実行会議日本海溝・千島海溝沿いの巨大地震対策検討ワーキンググループが、令和四年三月二十二日にまとめた「日本海溝・千島海溝沿いの巨大地震の対策について報告書」（以下、報告書という。）と日本原燃六ヶ所再処理工場（以下、工場という。）の耐震安全審査に関しては、第二百九回質問第一九号「内閣府『日本海溝・千島海溝沿い巨大地震検討会報告』と日本原燃六ヶ所再処理工場の耐震安全審査に関する質問主意書」（以下、前質問主意書という。）を提出した。その質問への回答を踏まえて、さらに確認すべき点があるため、以下質問する。\n\n一　報告書の内容と前質問主意書に関して質問する。\n　１　報告書三十頁において、公共施設等の耐震化にあたっては、「これらの重要施設や津波避難ビル、不特定かつ多数の者が利用する一定規模以上の特定建築物等においては、例えば震度六強以上の揺れに対しても十分な安全性を確保できるよう、耐震性に余裕を持たせることも検討する必要がある。」と震度六強を指定して要求している。放射性物質を大量に保管している原子力施設においても当然この要求を満たすべきではないか。見解を示されたい。\n　２　工場の高レベル廃液約二百ｍ<sup>3</sup>、使用済燃料約三千トンには、福島第一原発事故で大気中に放出したセシウム一三七の各々約三十倍、約六百倍含まれている。このような施設では、冷却機能の喪失等による重大事故が懸念されるため、最も厳しい耐震が要求されると考えられる。\n　　報告書において、六ヶ所村は震度六強と想定されている。国土交通省国土技術政策総合研究所が公開した震度と加速度の対応表では、震度六強は最大加速度範囲が八百三十～千五百ガル程度とされている。工場は、当初設計基準地震動三百七十五ガルで建設された。その後二〇〇七年に四百五十ガル、二〇一四年に六百ガル、二〇一八年に七百ガルと訂正され、現在に至っている。\n　　工場の設計基準地震動七百ガルは、内閣府が推計する六ヶ所村の想定震度六強の加速度を大きく下回っているが、これで工場の施設設備は震度六強の地震に本当に耐えられるのか、疑問がぬぐえない。\n　　昨年八月、私が提出した前質問主意書で、この点につき質問したが、明確な回答を得られなかった。工場が、震度六強に耐えられるのか、どのような審査を経て判断されているのか明確に示されたい。\n二　令和四年十一月二日第二百十回国会経済産業委員会における私の質問において、山中伸介原子力規制委員会委員長は、「日本原子燃料株式会社再処理事業所につきましては、令和二年四月に公表されました内閣府日本海溝・千島海溝沿いの巨大地震モデル検討会の概要報告について、同年五月の技術情報検討会において、日本原子燃料株式会社再処理事業所に対する審査内容に影響がないことを確認しております。」と答弁し、令和四「年二月の審査会合において、内閣府の検討会の概要報告の内容が既許可の地震動評価結果に影響がないことを改めて確認しております。」と答弁した。この答弁にある「令和四年二月の審査会合」は、二月四日に行われた第四百三十回核燃料施設等の新規制基準適合性に係る審査会合と推量される。その会合資料一－二の三十八頁では、内閣府日本海溝・千島海溝沿いの巨大地震モデル検討会の想定と日本原燃が想定する検討用地震とを比較し「当社の地震動評価への影響はないと評価した」との記載がある。そこで以下質問する。\n　１　日本原燃が想定したモーメントマグニチュードＭｗ九・〇のときの地震モーメントＭｏは三・九八Ｅ＋二十二Ｎｍであり、三十八頁の表の日本原燃の検討用地震強震動生成域ＳＭＧＡ１のＭｏは二・〇Ｅ＋二十一Ｎｍと示されており、全体の五・〇％に過ぎない。ＳＭＧＡが複数連動して動いたのが二〇一一年東北地方太平洋沖地震（以下「二〇一一年地震」とする）ではなかったのか。このような巨大地震の一部域のＳＭＧＡを比較し、全体の耐震安全を判断することは可能なのか。その根拠について政府の見解を示されたい。\n　　なお、内閣府の想定地震Ｍｗ九・一のときの地震モーメントＭｏは五・六二Ｅ＋二十二Ｎｍである。比較された内閣府のＳＭＧＡ①のＭｏは一・八Ｅ＋二十一Ｎｍであり、こちらも全体の三・二％とわずかである。\n　２　日本原燃が三十八頁の表のパラメータを推定した方式は、地震調査委員会の強震動予測レシピ（二〇〇九年）等の方式（第三百三十九回審査会資料一－四－一　八十七頁）と記載されている。一方、内閣府は二〇一一年地震を踏まえた独自の方式でパラメータを推定したものである。内閣府の方式により求めた震度分布は二〇一一年地震の震度分布を概ね再現できている。\n　　このように、異なる方式で推定されたパラメータを比較し、耐震安全が科学的に判断できるのか。見解を示されたい。\n　３　三十八頁の図にかかわり、内閣府は日本原燃のＳＭＧＡ四と五の二つは、二〇一一年地震でエネルギーを放出したので今後最大クラスの地震は当面生じないとし省略している（報告書図表集共通編四十頁）。日本原燃はこのような地域になぜＳＭＧＡを二つも設定したのか、政府として理解していることを示されたい。加えて、審査会ではこの点は問題とならなかったのはなぜか、明確に示されたい。\n　４　三十八頁の表において、二〇一一年地震における各ＳＭＧＡとその応力降下量は、概ね十五～三十ＭＰａの範囲にあるので、内閣府はその最大値をとりＳＭＧＡ①の応力降下量を三十ＭＰａとした。しかし、日本原燃のＳＭＧＡ１では範囲外の値である三十四・五ＭＰａを採用している（三十八頁の表）が、この値を想定した根拠について、政府の理解しているところを示されたい。\n三　原子力規制委員会は、報告書において、六ヶ所村が防災の立場で震度六強と想定されたことを新知見として真摯に受け止め、工場の施設設備がこの震度に耐えるかどうか厳重に審査し、工場の耐震安全について、最大限の安全を担保する立場から、国民へ説明責任を果たすことが求められているのではないか。\n　福島第一原発事故の教訓を受け、国民が信頼できる厳正な耐震安全審査対応を行い、原子力事故防止に最善かつ最大の努力をして、国民の生命、健康、財産、環境を守ることが、原子力規制委員会の使命のはずである。この間の耐震安全審査の過程を振り返ると、原子力規制委員会が、本当にその使命を果たそうと努めているのか、疑問を抱かざるを得ない。改めて見解を示されたい。",
      "respondent_position": "内閣総理大臣",
      "respondent_name": "内閣総理大臣岸田文雄",
      "answer_text": "一について\n\n　御指摘の「例えば震度六強以上の揺れに対しても十分な安全性を確保できるよう」との記載は、公共施設等における耐震化の対策の在り方が例示されたものであり、当該対策の具体的な内容については、当該施設等の分野ごとに御指摘の「報告書」を踏まえて所管省庁等において検討される耐震基準等に基づいて、当該施設等の管理者において着実に進められることが重要であると考えている。その上で、原子力施設が有すべき耐震性については、原子力規制委員会として、核原料物質、核燃料物質及び原子炉の規制に関する法律（昭和三十二年法律第百六十六号。以下「法」という。）及び原子力規制委員会規則等に定める基準に基づき、基準地震動による地震力に耐えられること等を求めている。このため、同委員会として、御指摘のように「震度六強を指定して要求」することは必要ないと考えており、また、御指摘のように「震度六強に耐えられるのか」についての判断は行っていない。\n\n二の１について\n\n　原子力規制委員会としては、御指摘のように「一部域のＳＭＧＡを比較」するのであったとしても、日本原燃株式会社（以下「日本原燃」という。）の再処理事業所再処理施設（以下「六ヶ所再処理施設」という。）が設置される敷地の近くの震源域に日本原燃によって設定された強震動生成域（以下「ＳＭＧＡ一」という。）における情報に基づき、ＳＭＧＡ一と六ヶ所再処理施設が設置される敷地の位置関係、ＳＭＧＡ一における応力降下量等を勘案することにより、六ヶ所再処理施設が設置される敷地における地震動の影響を適切に評価できるものと考えている。\n\n二の２について\n\n　原子力規制委員会としては、御指摘のように「異なる方式で推定されたパラメータ」であるとしても、ＳＭＧＡ一と内閣府日本海溝・千島海溝沿いの巨大地震モデル検討会で示されている日本海溝（三陸・日高沖）モデルに基づき設定された強震動生成域が、それぞれ六ヶ所再処理施設が設置される敷地とおおむね同じ位置関係にあるため、両者における応力降下量等を比較することにより、六ヶ所再処理施設が設置される敷地における地震動の影響を適切に評価できているものと考えている。\n\n二の３について\n\n　原子力規制委員会としては、日本原燃において、「震源断層を特定した地震の強震動予測手法（「レシピ」）」（平成二十八年六月地震調査研究推進本部地震調査委員会作成）に沿って、御指摘の「ＳＭＧＡ四と五」を設定したものと承知している。また、当該設定は、地震調査研究推進本部地震調査委員会が過去の地震に関する知見に基づいて三陸沖から房総沖にかけての地震活動の長期評価を行うために区分した震源域に対応して行われたものであることから、法第四十四条の四第一項の規定に基づき日本原燃から平成二十六年一月七日付けでなされた再処理の事業に係る変更の許可を求める申請の審査において、当該設定の適否について、特段の議論はなかった。\n\n二の４について\n\n　原子力規制委員会としては、日本原燃において、マグニチュード七・四を記録した昭和五十三年の宮城県沖地震の情報を参照し、ＳＭＧＡ一における応力降下量を三十四・五メガパスカルと設定したものと承知している。\n\n三について\n\n　原子力規制委員会としては、国民の生命、健康及び財産の保護、環境の保全並びに我が国の安全保障に資するため、原子力利用における安全の確保を図るべく、御指摘の「この間の耐震安全審査の過程」を含め、専門的な知見に基づく中立公正な立場での厳格かつ適正な原子力施設に対する審査の実施、当該審査に係る会合の資料、議事録等の適切な公開及び立地自治体等関係者への丁寧な説明を進めてきているところである。"
    },
    {
      "question_number": 10,
      "title": "少子化対策に関する質問主意書",
      "status": "答弁受理",
      "progress_url": "https://www.shugiin.go.jp/internet/itdb_shitsumon.nsf/html/shitsumon/211010.htm",
      "question_url": "https://www.shugiin.go.jp/internet/itdb_shitsumon.nsf/html/shitsumon/a211010.htm",
      "answer_url": "https://www.shugiin.go.jp/internet/itdb_shitsumon.nsf/html/shitsumon/b211010.htm",
      "diet_number": 211,
      "submitter_name": "長妻昭",
      "submitter_party": "立憲民主党・無所属",
      "submit_date": "令和 5年 3月 1日",
      "transfer_date": "令和 5年 3月 6日",
      "answer_postpone_date": "",
      "answer_date": "令和 5年 3月10日",
      "text": "　二〇二三年二月二十一日、木原官房副長官が深層ＮＥＷＳに出演した際に、少子化対策の予算倍増に関して、少子化対策の効果との関係に言及し、「効果がなければ倍増と言っても、いつまでたってもできない」と発言した。そこでお尋ねする。\n　倍増は少子化対策の効果がなければ実現されないということでよろしいか。\n　また、「いつまでたってもできない」とはどのような意味か。今後、子どもの絶対数が増えることはない、というお考えか。",
      "respondent_position": "内閣総理大臣",
      "respondent_name": "内閣総理大臣岸田文雄",
      "answer_text": "　お尋ねについては、令和五年二月二十七日の衆議院予算委員会において、岸田内閣総理大臣が「御指摘のテレビ番組における木原副長官の発言ですが、これは、このやり取りの中で、子供、子育て予算の倍増の基準や期限を尋ねられ、まずは何が有効で何をやるべきかという政策の中身をしっかり整理したいと述べた上で、効果的な予算の必要性を訴える中で、いつ予算の倍増がなされるかについては、今決まっているものではないが、なるべく早く達成できるよう努力したい旨を述べたと理解をしており」及び「倍増の期限を問われた際に、子供が増えればそれに応じて予算が増える面もあるという社会保障予算の特性を紹介した上で、出生率のトレンドによって倍増が実現するタイミングが変わり得る、こうしたことを紹介し、それゆえに効果的な予算の中身を考えることが重要である、こういった趣旨の発言であったと認識をしております」と答弁したとおりである。"
    },
    {
      "question_number": 11,
      "title": "防衛三文書等に関する質問主意書",
      "status": "答弁受理",
      "progress_url": "https://www.shugiin.go.jp/internet/itdb_shitsumon.nsf/html/shitsumon/211011.htm",
      "question_url": "https://www.shugiin.go.jp/internet/itdb_shitsumon.nsf/html/shitsumon/a211011.htm",
      "answer_url": "https://www.shugiin.go.jp/internet/itdb_shitsumon.nsf/html/shitsumon/b211011.htm",
      "diet_number": 211,
      "submitter_name": "長妻昭",
      "submitter_party": "立憲民主党・無所属",
      "submit_date": "令和 5年 3月 1日",
      "transfer_date": "令和 5年 3月 6日",
      "answer_postpone_date": "",
      "answer_date": "令和 5年 3月10日",
      "text": "一　防衛力整備計画について総事業経費四十三・五兆円のうち、未だ一・四五兆円の事業が示されていない。兆円単位の事業が未だ示されていない、というのは異常なことである。きちんとお示し願いたい。\n二　二〇二三年二月二十七日衆議院予算委員会において長妻昭委員は、岸田首相に二〇二二年十二月十六日に閣議決定がなされた反撃能力保有解禁に関して、ミサイルによる敵基地攻撃の他、敵国領域内での自衛隊戦闘機による敵基地攻撃能力、自衛隊が敵国へ上陸し敵基地を破壊する能力も含まれるか質した。\n　岸田首相からは「反撃能力については、現時点では、現実的な選択肢として、スタンドオフ防衛能力の活用を念頭に置いています。その上で、今後の自衛隊の能力や将来の技術革新の可能性などによっては、弾道ミサイル等による攻撃を防ぐためにやむを得ない必要最小限の防衛の措置として、効果的かつ現実的な対応能力がスタンドオフ防衛能力以外にもあり得ることは否定できないと考えています」との答弁があった。\n　「スタンドオフ防衛能力以外」には、敵国領域内での自衛隊戦闘機による敵基地攻撃能力、自衛隊が敵国へ上陸し敵基地を破壊する能力も含まれる、と理解して良いか。念のため確認する。\n　また、現時点で想定されていなくても、二〇二二年十二月十六日の閣議決定により保有が解禁された反撃能力には、敵国領域内での自衛隊戦闘機による敵基地攻撃、自衛隊が敵国へ上陸し敵基地を破壊する能力も含まれる、と解してよろしいか。\n　未だ保有が解禁されていない反撃能力は、もはや存在しないと解してよろしいか。",
      "respondent_position": "内閣総理大臣",
      "respondent_name": "内閣総理大臣岸田文雄",
      "answer_text": "一について\n\n　御指摘の「一・四五兆円」の内訳は、「防衛力整備計画」（令和四年十二月十六日閣議決定）における「スタンド・オフ防衛能力」に係る経費約〇・二兆円、「統合防空ミサイル防衛能力」に係る経費約〇・五兆円、「機動展開能力・国民保護」に係る経費約〇・三五兆円及び「指揮統制・情報関連機能」に係る経費約〇・四兆円である。\n\n二について\n\n　御指摘の「反撃能力保有解禁」、「保有が解禁された反撃能力」及び「未だ保有が解禁されていない反撃能力」の意味するところが明らかではなく、お答えすることは困難であるが、いずれにせよ、反撃能力として活用し得る自衛隊の能力については、法理上はスタンド・オフ防衛能力に限定されるものではないものの、現時点で具体的に想定しているものとしては、御指摘の令和五年二月二十七日の衆議院予算委員会における岸田内閣総理大臣の答弁のとおりであり、その上で、政府としては、スタンド・オフ防衛能力以外の能力について将来にわたり反撃能力に活用し得るかどうかについて現時点において判断しているものではない。"
    },
    {
      "question_number": 12,
      "title": "高麗航空に対する制裁措置に関する質問主意書",
      "status": "答弁受理",
      "progress_url": "https://www.shugiin.go.jp/internet/itdb_shitsumon.nsf/html/shitsumon/211012.htm",
      "question_url": "https://www.shugiin.go.jp/internet/itdb_shitsumon.nsf/html/shitsumon/a211012.htm",
      "answer_url": "https://www.shugiin.go.jp/internet/itdb_shitsumon.nsf/html/shitsumon/b211012.htm",
      "diet_number": 211,
      "submitter_name": "松原仁",
      "submitter_party": "立憲民主党・無所属",
      "submit_date": "令和 5年 3月 3日",
      "transfer_date": "令和 5年 3月 8日",
      "answer_postpone_date": "",
      "answer_date": "令和 5年 3月14日",
      "text": "　北朝鮮国営の高麗航空について、国際連合安全保障理事会決議第千八百七十四号に基づいて設置された専門家パネルは、過去に公表した複数の報告書において、スカッド・ミサイルの部品の密輸に関与したことや、朝鮮人民軍と極めて密接な関係にあることを記している。アメリカ合衆国（米国）は、林芳正外務大臣が昨年十一月十一日の衆議院外務委員会で答弁したとおり、高麗航空を制裁対象に指定している。また、米国は昨年十一月八日、高麗航空丹東事務所代表のリ・ソクが電子部品の密輸に関与したとして、同人を制裁対象に指定した。大韓民国は本年二月二十日、同様の理由で同人を制裁対象に指定した。\n　北朝鮮は本年二月十八日、国際連合安全保障理事会決議に違反して弾道ミサイルを発射し、我が国の排他的経済水域内にこれを落下させた。政府が、現時点で追加の制裁措置を発表していないことに、多くの国民が憤っている。高麗航空に対して、外国為替及び外国貿易法（昭和二十四年法律第二百二十八号）に基づく資産凍結等の措置を講じるべきと考えるが、政府の見解如何。",
      "respondent_position": "内閣総理大臣",
      "respondent_name": "内閣総理大臣岸田文雄",
      "answer_text": "　お尋ねについては、今後の対応に支障を来すおそれがあることから、お答えすることは差し控えたい。"
    },
    {
      "question_number": 13,
      "title": "朝鮮総連中央委員及び専従職員に対する制裁措置に関する質問主意書",
      "status": "答弁受理",
      "progress_url": "https://www.shugiin.go.jp/internet/itdb_shitsumon.nsf/html/shitsumon/211013.htm",
      "question_url": "https://www.shugiin.go.jp/internet/itdb_shitsumon.nsf/html/shitsumon/a211013.htm",
      "answer_url": "https://www.shugiin.go.jp/internet/itdb_shitsumon.nsf/html/shitsumon/b211013.htm",
      "diet_number": 211,
      "submitter_name": "松原仁",
      "submitter_party": "立憲民主党・無所属",
      "submit_date": "令和 5年 3月 3日",
      "transfer_date": "令和 5年 3月 8日",
      "answer_postpone_date": "",
      "answer_date": "令和 5年 3月14日",
      "text": "　我が国は、平成二十八年に、北朝鮮による核実験等への独自の措置として、在日北朝鮮当局職員及び当該職員が行う当局職員としての活動を補佐する立場にある者の北朝鮮を渡航先とした再入国の原則禁止措置を、対象者を従来よりも拡大して実施した。しかしながら、本職が知るところによれば、対象者は在日の北朝鮮最高人民会議代議員等の在日本朝鮮人総聯合会（朝鮮総連）最高幹部に限られる。\n　朝鮮総連は、自ら裁判で「日本と国交を有する諸外国における大使館にも比すべき活動」を行っていると陳述したとおり、事実上北朝鮮の在外公館である。『高麗ジャーナル』は、平成三十一年三月二十八日に、北朝鮮の宋日昊朝日国交正常化交渉担当大使が「日本にある総聯とは即ち我が共和国であり、日本の一番身近な共和国とは即ち総聯である」と発言し、朝鮮総連は北朝鮮そのものであると明確にしたことを報じた。\n　拉致問題で何ら進展が見られないことや、北朝鮮による核実験や弾道ミサイル発射等の挑発行動を考えたとき、朝鮮総連の中央委員会委員三百六十五人及び専従職員の全員が、再入国原則禁止措置の対象者であるべきと考える。\n　政府が、再入国原則禁止措置の対象者を極めて限定しているのは、如何なる理由からか。再入国原則禁止措置の対象者を朝鮮総連の中央委員会委員三百六十五人及び専従職員の全員に拡大すべく検討すべきと考えるが、政府の見解如何。",
      "respondent_position": "内閣総理大臣",
      "respondent_name": "内閣総理大臣岸田文雄",
      "answer_text": "　お尋ねについては、今後の対応に支障を来すおそれがあることから、お答えすることは差し控えたい。"
    },
    {
      "question_number": 14,
      "title": "ロシア支援国へのＯＤＡに関する質問主意書",
      "status": "答弁受理",
      "progress_url": "https://www.shugiin.go.jp/internet/itdb_shitsumon.nsf/html/shitsumon/211014.htm",
      "question_url": "https://www.shugiin.go.jp/internet/itdb_shitsumon.nsf/html/shitsumon/a211014.htm",
      "answer_url": "https://www.shugiin.go.jp/internet/itdb_shitsumon.nsf/html/shitsumon/b211014.htm",
      "diet_number": 211,
      "submitter_name": "松原仁",
      "submitter_party": "立憲民主党・無所属",
      "submit_date": "令和 5年 3月 3日",
      "transfer_date": "令和 5年 3月 8日",
      "answer_postpone_date": "",
      "answer_date": "令和 5年 3月14日",
      "text": "　国際連合総会緊急特別会合において本年二月二十三日、ウクライナからのロシア軍の即時撤退等を求める決議案が、百四十一票の賛成多数で採択された。\n　外務省資料によれば、反対票を投じた国のうち、ニカラグア共和国、マリ共和国、エリトリア国及びベラルーシ共和国に対して、累計で二千四百億円以上の政府開発援助（ＯＤＡ）が実施されてきた。\n　当該決議への反対は、ロシア連邦に誤ったメッセージを送り戦争犯罪を助長するものであり、強い非難に値する。本年二月二十四日に、我が国が議長国として発出したＧ７首脳声明は、ロシア連邦を物質的に支援する第三国に対して「深刻なコストに直面する」と警告したが、同様に、ロシア連邦による戦争犯罪を助長する国も、深刻な結果に直面すべきである。\n　財政制度等審議会は、令和四年十一月二十九日付の「令和五年度予算の編成等に関する建議」において、「ロシアのウクライナ侵略により国際秩序が動揺する中で、国際社会の変化に適応し、ＯＤＡの分野や地域の重点化を含めた戦略的・効率的活用を図りながら、引き続き国際社会の平和と安定に重要な役割を果たし、国としてのプレゼンスの向上につなげていく必要がある。例えば、ロシアのウクライナ侵略に対する国際的非難に否定的な国への支援を継続している現状が、外交上最善なのかどうかを議論することも考えられる。」と建議した。\n　そこで、当該決議に反対票を投じた国へのＯＤＡについては、日本の立場を明確に伝えた上で相手国の反応を見極め、停止や減額を含めて検討すべきと考えるが、政府の見解如何。",
      "respondent_position": "内閣総理大臣",
      "respondent_name": "内閣総理大臣岸田文雄",
      "answer_text": "　お尋ねについては、「開発協力大綱」（平成二十七年二月十日閣議決定）の「実施上の原則」において、開発協力の適正性確保のための各原則を「常に踏まえた上で、当該国の開発需要及び経済社会状況、二国間関係等を総合的に判断の上、開発協力を実施する」とあるとおり、政府としては、諸般の状況を総合的に判断の上、政府開発援助を実施することを基本的考え方としている。各国に対する政府開発援助の具体的な実施に当たっては、この考え方に基づき、個別具体的に判断することとなる。"
    },
    {
      "question_number": 15,
      "title": "北朝鮮による人道に対する罪に関する質問主意書",
      "status": "答弁受理",
      "progress_url": "https://www.shugiin.go.jp/internet/itdb_shitsumon.nsf/html/shitsumon/211015.htm",
      "question_url": "https://www.shugiin.go.jp/internet/itdb_shitsumon.nsf/html/shitsumon/a211015.htm",
      "answer_url": "https://www.shugiin.go.jp/internet/itdb_shitsumon.nsf/html/shitsumon/b211015.htm",
      "diet_number": 211,
      "submitter_name": "松原仁",
      "submitter_party": "立憲民主党・無所属",
      "submit_date": "令和 5年 3月 8日",
      "transfer_date": "令和 5年 3月13日",
      "answer_postpone_date": "",
      "answer_date": "令和 5年 3月17日",
      "text": "　我が国は、第二十二回国際連合人権理事会において平成二十五年三月二十一日、調査委員会設置を含む北朝鮮人権状況決議案を共同提出し、これを採択させた。当該決議によって設置された北朝鮮における人権に関する国連調査委員会は、安倍晋三総理大臣（当時）及び岸田文雄外務大臣（当時）との面会を含めた徹底した調査を行い、人権理事会に対して平成二十六年三月十七日、日本人拉致を含む北朝鮮による組織的かつ広範で深刻な人権侵害が人道に対する罪に相当するとした最終報告書を提出した。我が国は、第二十五回人権理事会において平成二十六年三月二十八日、当該最終報告書の内容を反映し、「朝鮮民主主義人民共和国における状況の適切な国際刑事司法制度への付託の審議」及び「人道に対する罪に最も責任を有するとみられる者への効果的で対象を特定した制裁にむけた実現可能性の審議」を求めた北朝鮮人権状況決議案を共同提出し、これを採択させた。さらに、我が国は、第六十九回国際連合総会本会議において平成二十六年十二月十八日、当該最終報告書の内容を反映し、「朝鮮民主主義人民共和国における状況の国際刑事裁判所への付託の審議」及び「調査委員会が人道に対する罪を構成し得るとした行為に最も責任を有するとみられる者への効果的で対象を特定した制裁にむけた実現可能性の審議」を求めた北朝鮮人権状況決議案を共同提出し、これを採択させた。\n　本件に関して、次の質問に答えられたい。\n\n一　政府は、日本人拉致を含む北朝鮮による組織的かつ広範で深刻な人権侵害は、人道に対する罪に相当すると考えるか。\n二　本職は、日本人拉致を含む北朝鮮による組織的かつ広範で深刻な人権侵害に最も責任を有するのは、金正恩国務委員長であると考えるが、政府は、誰が最も責任を有すると考えるか。\n三　我が国が、国際連合総会及び人権理事会に共同提出してきた決議案は、深刻な人権侵害に責任を有する者への制裁にむけた審議を求めている。しかしながら、国際連合安全保障理事会が、中華人民共和国及びロシア連邦のいわゆる拒否権のため、機能不全に陥っている現実があることから、国際連合において深刻な人権侵害に責任を有する者への制裁にむけた審議が進むことは考えにくい。\n　一方、日本以外のＧ７各国は、海外の人権侵害に責任がある者に対し、入国禁止や資産凍結等の制裁を課す人権侵害制裁法を制定しており、国際社会において人権侵害に取り組むためには、多国籍間の枠組みで協調して対処することが重要であると考える。Ｇ７の一翼を担いながら、こうした人権侵害制裁法制を持たないことにより、こうした多国籍間の枠組みに参加できていないのであれば、国際社会における我が国の発言力を弱め、我が国の外交に不利益をもたらしていると考えるが、政府の見解如何。\n四　国外で起きた深刻な人権侵害に責任がある者に、新たに我が国独自で可能な制裁措置を講じるべきと考えるが、政府の見解如何。",
      "respondent_position": "内閣総理大臣",
      "respondent_name": "内閣総理大臣岸田文雄",
      "answer_text": "一について\n\n　お尋ねについて断定的にお答えすることは困難であるが、国際連合における累次の北朝鮮人権状況決議が北朝鮮の人権状況の改善につながることを強く期待するとともに、北朝鮮における人権状況の改善と拉致問題の即時解決を北朝鮮に強く求めていく考えである。\n\n二について\n\n　お尋ねの「誰が最も責任を有すると考えるか」の意味するところが明らかではなく、お答えすることは困難である。\n\n三について\n\n　お尋ねについては、令和四年十一月十一日の衆議院外務委員会において、林外務大臣が「普遍的な価値でございます人権・・・を擁護するという基本的な考え方、これは、Ｇ７の各国で完全に一致をしております。人権侵害に対してどのような対応が適切かについては、その一貫した立場に沿って、各国が適切と考える対応を取っており、連携を取ってきております。Ｇ７の国の中で、マイナスというようなことはないというふうに考えております。」と述べたとおりである。\n\n四について\n\n　御指摘の「国外で起きた深刻な人権侵害に責任がある者に、新たに我が国独自で可能な制裁措置を講じる」の意味するところが必ずしも明らかではないが、いわゆる「人権侵害制裁法」の整備については、令和四年四月十五日の参議院本会議において、岸田内閣総理大臣が「幅広い・・・理解が重要との観点から、超党派での議論が進んでいると承知をしています。その議論をよく見守るとともに、これまでの日本の人権外交を踏まえ、引き続き検討してまいります。」と述べたとおりである。"
    },
    {
      "question_number": 16,
      "title": "消えた死者年金に関する質問主意書",
      "status": "答弁受理",
      "progress_url": "https://www.shugiin.go.jp/internet/itdb_shitsumon.nsf/html/shitsumon/211016.htm",
      "question_url": "https://www.shugiin.go.jp/internet/itdb_shitsumon.nsf/html/shitsumon/a211016.htm",
      "answer_url": "https://www.shugiin.go.jp/internet/itdb_shitsumon.nsf/html/shitsumon/b211016.htm",
      "diet_number": 211,
      "submitter_name": "長妻昭",
      "submitter_party": "立憲民主党・無所属",
      "submit_date": "令和 5年 3月 8日",
      "transfer_date": "令和 5年 3月13日",
      "answer_postpone_date": "",
      "answer_date": "令和 5年 3月17日",
      "text": "　二〇二三年一月三十一日衆議院予算委員会で加藤厚生労働大臣と交わした質疑に関してお尋ねする。\n\n一　生きている方はもちろんのこと、亡くなった方でもいわゆる消えた年金があるのか否かをネットで検索する仕組みが「ねんきんネット」内に導入されている。これに関して、加藤厚労大臣は「まず、ねんきんネットを活用した検索をしっかりＰＲしろと、これはしっかりさせていただきたいというふうに思っております」と答弁があった。具体的に何をいつまでにどのように、いくらの予算を使ってＰＲするのか、詳細をお示し願いたい。お示し願えない場合はいつまでにお示しできるのか、その期限の目途をお示し願いたい。\n二　また、ねんきんネットのいわゆる消えた年金を検索する検索システムに欠陥が見つかった件に関連して、加藤大臣は「（長妻）委員からも御指摘ありましたが、検索上必ずしも適切なデータが出てこない場合もあるということですから、その辺についてもどういうことができるか検討していきたいと思っています」「御指摘のように、検索対象で出てきて、中には、既に支給された年金に関する記録が一部含まれておりまして、そうした検索結果を踏まえて年金事務所に行ったら、結果、支払われていた、こういった事態があったということは承知しています」「せっかく検索したいという中で混乱を招くということですから、まず状況をしっかり精査して、どのような対応ができるのか検討して、日本年金機構にその旨を指示しているところであります」とも答弁している。\n　現在のねんきんネットの検索システムに不具合があるということか。不具合の詳細、その原因と対策を具体的に実施期限の目途も含めて政府の把握するところをお示し願いたい。\n三　また、いわゆる消えた年金として持ち主が確定（住所氏名勤務先など）された記録のうち、持ち主が死亡した方については手つかずである。受け取るべき年金をご遺族が受け取ることができるようにするためのサンプル調査、例えば、一つの年金事務所当たり複数件を選んで該当する住所地を訪問してご遺族を探すなどの対策を提案したところ加藤大臣から以下の答弁があった。「今お話がありました、御遺族の方については、これまで、ねんきん特別便等の送付対象にはしてまいりませんでしたが、一人でも多くの方の記録の回復につなげていくため、年金受給に結びつく可能性があると考えられる記録の中から、日本年金機構において、まずはちょっとサンプル調査を実施して、その辺がどうなっているのか、それを踏まえて今後の対応を検討したいと考えております」。このサンプル調査の予算、手法、具体的内容、対象件数と期限の目途をお示し願いたい。\n四　いわゆる消えた年金として持ち主が確定（住所氏名勤務先など）された記録のうち、持ち主が死亡した方については、これまでどのような対応を取ってきたのか。また、なぜ、判明した住所と氏名にご遺族様へ、として郵便でお知らせしなかったのか。その理由を問う。\n　また、いわゆる消えた年金として持ち主が確定（住所氏名勤務先など）された記録のうち、持ち主が死亡した方の記録は何件あるのか。その記録は、日本年金機構が公表している「未統合記録（五千九十五万件）の解明状況」のⅡ〈解明作業中又はなお解明を要する記録〉の（３）持ち主の手がかりがいまだ得られていない記録八百二十六万件に含まれるのか。であるならば、いわゆる消えた年金として持ち主が確定（住所氏名勤務先など）された記録のうち、持ち主が死亡した方の記録は最大八百二十六万件、としてよろしいのか。\n　くれぐれも、質問主意書の答弁書で連発される「お尋ねについては、意味するところが必ずしも明らかではないが」という常套句は禁句としていただきたい。質問の意味するところが明らかでないままの答弁をいただくことは無益である。仮に意味するところが明らかでない場合は、お問い合わせいただければいつでもご説明申し上げるのでよろしくお願いしたい。",
      "respondent_position": "内閣総理大臣",
      "respondent_name": "内閣総理大臣岸田文雄",
      "answer_text": "一について\n\n　日本年金機構（以下「機構」という。）が運営するねんきんネットの機能の一つである「持ち主不明記録検索」（以下「検索機能」という。）については、現在、機構のホームページにおいて死亡者の年金記録を検索することができる旨を明示の上、周知を行っているところであり、令和五年五月からは、ねんきん定期便においても検索機能について記載し、周知を行うことを予定している。「いくらの予算を使ってＰＲするのか」とのお尋ねについては、これらの周知は機構のホームページ及びねんきん定期便という既存の手段を用いて実施するものであるため、これらの周知のみに係る具体的な予算額をお示しすることは困難である。\n\n二について\n\n　検索機能による検索の対象となる年金記録については、平成十九年に公表した未統合記録（平成十八年六月一日時点において基礎年金番号で管理されていない社会保険オンラインシステム上の年金記録をいう。以下同じ。）からこれまでに基礎年金番号に統合された未統合記録を除いたものとしていたところ、この中には、基礎年金番号の導入前に支給された年金等に係る未統合記録（以下「既支給記録」という。）が含まれており、これらは今後の年金の給付に結び付くものではないため、検索時に適切な結果が表示されない不具合が生じていた。このため、機構において、検索機能の利用者に混乱が生じないよう、検索機能の改修を行い、令和五年二月から、同年一月までに把握した既支給記録を検索の対象から除外しているところであり、さらに、他の既支給記録が検索の対象となっていないかについて、現在調査しているところである。\n\n三について\n\n　機構においては、令和五年二月から、機構が公表している「未統合記録（五千九十五万件）の解明状況（令和四年九月時点）」（以下「解明状況」という。）における「死亡者に関連する記録」を中心とした未統合記録に関するサンプル調査を実施している。具体的には、解明状況における「死亡者に関連する記録」及び「持ち主の手がかりがいまだ得られていない記録」について、住所に関する情報が存在し、保険料納付記録等の一定の条件により年金の給付に結び付く可能性があるケースを抽出し、順次、機構の職員が戸別訪問を実施しているところであり、戸別訪問によっても遺族について確認できない場合には、必要に応じ、戸籍謄本等の交付の請求により更なる調査を行うこととしている。当該サンプル調査については、現在、引き続き、対象となるケースの抽出を行っているところであり、お尋ねの「予算」、「対象件数」及び「期限の目途」について現時点でお答えすることは困難である。\n\n四について\n\n　「いわゆる消えた年金として持ち主が確定（住所氏名勤務先など）された記録のうち、持ち主が死亡した方については、これまでどのような対応を取ってきたのか。また、なぜ、判明した住所と氏名にご遺族様へ、として郵便でお知らせしなかったのか」とのお尋ねについては、「死亡した方」（以下「死亡者」という。）に係る遺族年金を受給している者がいる場合は、当該死亡者に係る遺族年金を受給している者に対して当該死亡者に係る年金記録の確認を行うため、ねんきん特別便又は年金記録の確認のお知らせ（以下「ねんきん特別便等」という。）を送付しているところであるが、当該死亡者に係る遺族年金を受給している者がいない場合は、当該死亡者に係る遺族年金又は未支給の年金（以下「遺族年金等」という。）を請求できる遺族を特定することが困難であるとともに、遺族を特定できないまま当該死亡者の住所にねんきん特別便等を送付することは、当該ねんきん特別便等を受領した者が当該死亡者に係る遺族年金等を請求できない場合に誤解を生じさせるおそれがあること、個人情報保護の観点から適当ではないこと等から慎重であるべきものと考えており、お尋ねのような「お知らせ」は行っておらず、当該死亡者に係る遺族年金等の請求時に併せて、年金記録の確認に取り組んでいる。\n　また、お尋ねの「いわゆる消えた年金として持ち主が確定（住所氏名勤務先など）された記録のうち、持ち主が死亡した方の記録」については、解明状況における「死亡者に関連する記録」約七百五十万件が該当するものと考えており、その場合には、お尋ねの「持ち主の手がかりがいまだ得られていない記録八百二十六万件」に含まれていないこととなる。"
    },
    {
      "question_number": 17,
      "title": "放送法第四条の解釈の変遷に関する質問主意書",
      "status": "答弁受理",
      "progress_url": "https://www.shugiin.go.jp/internet/itdb_shitsumon.nsf/html/shitsumon/211017.htm",
      "question_url": "https://www.shugiin.go.jp/internet/itdb_shitsumon.nsf/html/shitsumon/a211017.htm",
      "answer_url": "https://www.shugiin.go.jp/internet/itdb_shitsumon.nsf/html/shitsumon/b211017.htm",
      "diet_number": 211,
      "submitter_name": "後藤祐一",
      "submitter_party": "立憲民主党・無所属",
      "submit_date": "令和 5年 3月10日",
      "transfer_date": "令和 5年 3月16日",
      "answer_postpone_date": "",
      "answer_date": "令和 5年 3月22日",
      "text": "一　令和五年三月七日に総務省が「政治的公平に関する文書の公開について」として公表した行政文書のうち、「礒崎総理補佐官からの連絡（平成二十七年三月六日（金）九：四五）」に続く「放送法における政治的公平に係る解釈について（案）」と題する二枚の行政文書において、「政治的公平の観点から番組編集の考え方について社会的に問われた場合には、放送事業者において、当該事業者の番組全体として政治的公平を確保していることについて、国民に対して説明する必要がある。」とされているが、平成二十六年十月以前においてもこの「説明する必要」はあったのか。同文書の「２　問題点」において「「政治的に公平である」ことの説明責任の所在についても、明確に示してこなかった」とあるが、平成二十六年十月以前は、この説明責任があるかないか明確でなかったのではないのか。「当該説明責任があるかないか明確でない」との解釈から、説明責任があるとの解釈へと、放送法の解釈の変更があったのではないか。\n二　当該行政文書「３　解釈について補充的説明」③において、「一つの番組のみでも、次のような極端な場合においては、一般論として「政治的に公平であること」を確保しているとは認められない。」として、「国論を二分するような政治的課題について、放送事業者が、一方の政治的見解を取り上げず、殊更に、他の政治的見解のみを取り上げて、それを支持する内容を相当の時間にわたり繰り返す番組を放送した場合のように、当該放送事業者の番組編集が不偏不党の立場から明らかに逸脱していると認められる場合」が挙げられている。平成二十六年十月以前の放送法の解釈において、この事例が「不偏不党の立場から明らかに逸脱していると認められる場合」に該当すると明確に示せたのか。明確に示せなかったのではないか。\n三　令和五年三月七日に総務省が公表した七十八枚の行政文書のうち、平成二十六年十二月十八日の「礒崎総理補佐官ご説明結果（２Ｒ概要）」に続く「「政治的に公平であること」について」と題する二枚の文書においては、「一方、様々な政治的見解がある政治的な問題について、ある期間全体を貫く放送番組の編集の考え方のあらわれとして、一つの番組でだけでなく、他の番組でもある特定の一つの政治的見解のみが取り上げられ、そうしたことが繰り返し行われて、当該一つの政治的見解のみが常に放送されているような状況になること、例えば、「連続して一つの政治的見解だけを取り上げて（逆説的には他の政治的見解を取り上げず）、それを視聴している者として、そういう見解しかないというふうな感じを与えるように、繰り返しそういうことが行われる」というような場合には、極端な例として、「政治的に公平であること」には沿っていない、そういう事例になってくるかと考えられます。」とされている。\n　上記解釈は平成二十六年十二月十八日における放送法の解釈で間違いないか。平成二十六年十二月十八日における放送法の解釈では、「一つの番組でだけ」、「国論を二分するような政治的課題について、放送事業者が、一方の政治的見解を取り上げず、殊更に、他の政治的見解のみを取り上げて、それを支持する内容を相当の時間にわたり繰り返す番組を放送した場合」は、「政治的に公平であること」には沿っていない事例と解釈されていたのか。それとも、沿っているか沿っていないか明確でなかったのか。\n四　令和五年三月七日に総務省が公表した行政文書のうち、「礒崎総理補佐官からの連絡（平成二十七年三月六日（金）九：四五）」に続く「放送法における政治的公平に係る解釈について（案）」と題する二枚の行政文書に示された解釈は、現時点における政府としての放送法の解釈か。また、平成二十六年十月時点の解釈と完全に一致しているか。",
      "respondent_position": "内閣総理大臣臨時代理国務大臣",
      "respondent_name": "内閣総理大臣臨時代理国務大臣松野博一",
      "answer_text": "一について\n\n　お尋ねについては、正確性に係る精査を行っている文書に基づくものであって、現時点でお答えすることは困難であり、また、政府部内の検討過程における詳細について個々にお答えすることは差し控えたいが、放送番組は、放送事業者の自主自律によって編集すべきものであり、放送法（昭和二十五年法律第百三十二号。以下「法」という。）第四条第一項第二号の規定についても、法の規定に従って、放送事業者において自律的に遵守することが基本である。\n\n二から四までについて\n\n　お尋ねについては、正確性に係る精査を行っている文書に基づくものであって、現時点でお答えすることは困難であり、また、政府部内の検討過程における詳細について個々にお答えすることは差し控えたいが、法第四条第一項第二号に規定する「政治的に公平であること」については、総務省が平成二十八年二月十二日に衆議院予算委員会に提出した「政治的公平の解釈について（政府統一見解）」において、「「政治的に公平であること」の解釈は、従来から、「政治的問題を取り扱う放送番組の編集に当たっては、不偏不党の立場から特定の政治的見解に偏ることなく、番組全体としてのバランスのとれたものであること」としており、その適合性の判断に当たっては、一つの番組ではなく、放送事業者の「番組全体を見て判断する」としてきたものである。この従来からの解釈については、何ら変更はない。その際、「番組全体」を見て判断するとしても、「番組全体」は「一つ一つの番組の集合体」であり、一つ一つの番組を見て、全体を判断することは当然のことである。」と述べているとおりである。"
    },
    {
      "question_number": 18,
      "title": "離島の保全・管理等に関する質問主意書",
      "status": "答弁受理",
      "progress_url": "https://www.shugiin.go.jp/internet/itdb_shitsumon.nsf/html/shitsumon/211018.htm",
      "question_url": "https://www.shugiin.go.jp/internet/itdb_shitsumon.nsf/html/shitsumon/a211018.htm",
      "answer_url": "https://www.shugiin.go.jp/internet/itdb_shitsumon.nsf/html/shitsumon/b211018.htm",
      "diet_number": 211,
      "submitter_name": "大西健介",
      "submitter_party": "立憲民主党・無所属",
      "submit_date": "令和 5年 3月10日",
      "transfer_date": "令和 5年 3月16日",
      "answer_postpone_date": "",
      "answer_date": "令和 5年 3月22日",
      "text": "　本年二月二十八日、国土地理院は、我が国の島を一定の条件のもとに数えた結果、これまで我が国の島の数として広く用いられてきた昭和六十二年に海上保安庁が公表した六千八百五十二島ではなく、一万四千百二十五島となったことを公表した。\n　そこで、以下について政府の見解を明らかにされたい。\n\n一　小学校の社会科では、日本の島の数は「約六千八百あまり」と教えられてきたが、今後は、一万四千百二十五を基に改められるのか。\n二　島の数が増えたのは「測量技術の進歩による地図表現の詳細化」の影響としているが、今後も技術の進歩によって島の数が変わることがあるのか。\n三　他方で、本年二月十五日、海上保安庁長官は、高精度の測量調査を実施した結果、北海道にある二島について、節婦南小島は低潮高地であり、エサンベ鼻北小島は消失していることを確認したと発表した。また、内閣府は調査の結果、十四島を国境離島から除外した。島については、浸食、海面の上昇、火山活動等によって、現状が変化し得る。国土地理院による今回の島の数の見直しは三十五年ぶりとのことであるが、島の数の把握、見直しは定期的に行う必要があるのではないか。\n四　今回の見直しは、測量技術の進歩によるものとは言え、六千八百五十二島から一万四千百二十五島への見直しは、変化が大きすぎるため、諸外国にも誤った印象を与える懸念はないのか。\n五　一万四千百二十五島のうち島全体が私有地となっている無人島はいくつあるのか。また、そのうち、現時点で、外国人及び外国企業の日本法人が所有していることが確認されている島はいくつあるのか。",
      "respondent_position": "内閣総理大臣臨時代理国務大臣",
      "respondent_name": "内閣総理大臣臨時代理国務大臣松野博一",
      "answer_text": "一について\n\n　お尋ねについては、小学校学習指導要領（平成二十九年文部科学省告示第六十三号）の社会科の解説である「小学校学習指導要領（平成二十九年告示）解説社会編」（平成二十九年七月文部科学省。以下「解説社会編」という。）において、「日本の島の数」について、従来は「六千八百以上の島」及び「六千八百を超える大小多数の島々」としていたところ、令和五年三月一日に解説社会編を更新し、これらの記述を「一万四千以上の島」及び「一万四千を超える大小多数の島々」としたところである。\n\n二について\n\n　御指摘のとおり、測量に係る技術の進歩により、今後も計上の対象となる「島の数」は変わり得ると考えている。\n\n三について\n\n　御指摘のとおり、「島については、浸食、海面の上昇、火山活動等によって、現状が変化し得る」と考えており、今後とも、我が国の国土の現状を把握し、「島の数」について適時に見直しを行ってまいりたい。\n\n四について\n\n　お尋ねの「誤った印象」の意味するところが明らかではなく、お答えすることは困難であるが、今般の計上の結果については、現に国土地理院が公開している電子国土基本図に描画された島の数を一定条件の下で数えたものであり、我が国の国土の面積に影響するものではない等の旨を報道発表において説明しているところである。\n\n五について\n\n　お尋ねについては、政府として、我が国の全ての島を対象として、現時点における土地の取得等の実態を網羅的に把握しているわけではないため、お答えすることは困難である。"
    },
    {
      "question_number": 19,
      "title": "いわゆる「残骨灰」に関する質問主意書",
      "status": "答弁受理",
      "progress_url": "https://www.shugiin.go.jp/internet/itdb_shitsumon.nsf/html/shitsumon/211019.htm",
      "question_url": "https://www.shugiin.go.jp/internet/itdb_shitsumon.nsf/html/shitsumon/a211019.htm",
      "answer_url": "https://www.shugiin.go.jp/internet/itdb_shitsumon.nsf/html/shitsumon/b211019.htm",
      "diet_number": 211,
      "submitter_name": "大西健介",
      "submitter_party": "立憲民主党・無所属",
      "submit_date": "令和 5年 3月10日",
      "transfer_date": "令和 5年 3月16日",
      "answer_postpone_date": "",
      "answer_date": "令和 5年 3月22日",
      "text": "　火葬後に出る「残骨灰」には、金歯、人工関節、ペースメーカーに使われている金やプラチナなどの貴金属が含まれており、これを売却している自治体もあれば、「死者に対して不遜である」との市民からの反対の声を受けて売却をやめた自治体があるなど、自治体によってその取扱いが異なっており、この点、平成三十年二月八日の予算委員会において、墓地埋葬法を所管する厚生労働省が中心となって統一的な基準を設けるべきとの質問が行われた。「幾つかの自治体からは、実態がどうなっているかということは聞いてみたいとは思います」との答弁があったが、これについて政府は\n\n一　自治体における「残骨灰」の処理に関する実態把握を行ったのか。\n二　あらためて、全ての自治体について、「残骨灰」の処理の実態を把握するための調査を行うべきではないか。\n三　その上で、調査の結果を踏まえて、国において一定の基準を示すべきではないか。",
      "respondent_position": "内閣総理大臣臨時代理国務大臣",
      "respondent_name": "内閣総理大臣臨時代理国務大臣松野博一",
      "answer_text": "一について\n\n　お尋ねの「自治体における「残骨灰」の処理に関する実態把握」については、平成三十年七月に、厚生労働省において、火葬場の実態及び残骨灰の処理状況に関する調査を実施したところである。\n\n二及び三について\n\n　全ての地方公共団体が火葬場を経営しているわけではないこと等から、全ての地方公共団体を対象とした調査を行うことは考えていないが、火葬場を対象とした残骨灰の取扱いに関する調査を行う予定である。\n　また、お尋ねの「一定の基準」の意味するところが必ずしも明らかではないが、当該調査の結果を踏まえた上で、国民の宗教的感情、公衆衛生等の見地から、残骨灰の取扱いに関する課題への対応について検討してまいりたい。"
    },
    {
      "question_number": 20,
      "title": "漬物の製造販売の規制に関する質問主意書",
      "status": "答弁受理",
      "progress_url": "https://www.shugiin.go.jp/internet/itdb_shitsumon.nsf/html/shitsumon/211020.htm",
      "question_url": "https://www.shugiin.go.jp/internet/itdb_shitsumon.nsf/html/shitsumon/a211020.htm",
      "answer_url": "https://www.shugiin.go.jp/internet/itdb_shitsumon.nsf/html/shitsumon/b211020.htm",
      "diet_number": 211,
      "submitter_name": "大西健介",
      "submitter_party": "立憲民主党・無所属",
      "submit_date": "令和 5年 3月14日",
      "transfer_date": "令和 5年 3月20日",
      "answer_postpone_date": "",
      "answer_date": "令和 5年 3月24日",
      "text": "　二〇一八年、食品衛生法が改正され、漬物製造業に新たに営業許可が必要となり、加工所をつくるなど衛生的な施設の整備が求められることとなった。改正法は、二〇二一年六月より施行され、既に営業している業者については三年間の経過措置が適用されているところ、\n\n一　日本各地で作られてきた特色のある漬物は、多くが農家によって作られてきたが、小さな加工所をつくることは難しく、このままではほとんどの人が漬物づくりをやめてしまうことが懸念されている。政府は、漬物製造販売の規制強化の影響を具体的に把握しようと努めているのか。もし何も行っていないとすれば廃業や廃業予定の実態を把握すべきではないか。\n二　規制強化の原因となったのは、浅漬けによる腸管出血性大腸菌Ｏ一五七による食中毒であり、専門家によれば「浅漬けはサラダと同じであり、漬物とは全く別物」との意見もあり、一律の規制を行うことは不当との意見があるが、政府の見解を明らかにされたい。\n三　一律の規制により、各地の多様な気候や風土に合わせて、様々な手法によって長年にわたり受け継がれてきた伝統的な食文化である漬物が途絶えてしまうのは大きな損失であり、政府は全国一律ではない地域の事情に合わせた柔軟な規制のあり方を検討すべきではないか。",
      "respondent_position": "内閣総理大臣",
      "respondent_name": "内閣総理大臣岸田文雄",
      "answer_text": "一について\n\n　お尋ねの「漬物製造販売の規制強化の影響」の意味するところが必ずしも明らかではないが、厚生労働省においては、都道府県、保健所設置市及び特別区における食品衛生法（昭和二十二年法律第二百三十三号。以下「法」という。）第五十五条第一項の規定に基づく営業の許可（以下「営業許可」という。）の運用等に関する調査等を通じて、漬物製造業を営もうとする者が営業許可を受けるに当たっての課題等も含め、営業許可に関する実態の把握に努めているところである。\n\n二及び三について\n\n　法第五十四条において、「都道府県は、公衆衛生に与える影響が著しい営業（食鳥処理の事業を除く。）であつて、政令で定めるものの施設につき、厚生労働省令で定める基準を参酌して、条例で、公衆衛生の見地から必要な基準を定めなければならない」とされており、漬物製造業については、当該「政令で定めるもの」として、食品衛生法施行令（昭和二十八年政令第二百二十九号）第三十五条第二十九号に規定している。\n　漬物製造業に係る当該厚生労働省令で定める基準については、食品衛生法施行規則（昭和二十三年厚生省令第二十三号）別表第二十第二十七号において、各種漬物の製造に当たり共通して必要となる基準と浅漬けの製造に際して特に必要となる基準に分けて規定し、漬物の製造方法に応じた基準を設けているところであり、また、都道府県は、法第五十四条の規定に基づき、条例で、地域の実情に応じた公衆衛生の見地から必要な基準を定めることができ、指定都市又は中核市は、地方自治法施行令（昭和二十二年政令第十六号）第百七十四条の三十四第二項又は同令第百七十四条の四十九の十四第二項の規定により読み替えて準用する同令第百七十四条の三十四第二項の規定に基づき、条例で、当該都道府県の定めた基準に指定都市又は中核市の区域における公衆衛生上必要な制限を付加する基準を定めることができることとしているところである。\n　御指摘の「一律の規制」及び「全国一律ではない地域の事情に合わせた柔軟な規制」の意味するところが必ずしも明らかではないが、このように、御指摘の浅漬けとそれ以外の漬物では異なる基準を設けており、また、都道府県、指定都市及び中核市は、漬物製造業について、条例で、地域の実情に応じて公衆衛生の見地から必要な基準を定めることは可能である。"
    },
    {
      "question_number": 21,
      "title": "日本の農業の振興と農村地域の活性化に関する質問主意書",
      "status": "答弁受理",
      "progress_url": "https://www.shugiin.go.jp/internet/itdb_shitsumon.nsf/html/shitsumon/211021.htm",
      "question_url": "https://www.shugiin.go.jp/internet/itdb_shitsumon.nsf/html/shitsumon/a211021.htm",
      "answer_url": "https://www.shugiin.go.jp/internet/itdb_shitsumon.nsf/html/shitsumon/b211021.htm",
      "diet_number": 211,
      "submitter_name": "小熊慎司",
      "submitter_party": "立憲民主党・無所属",
      "submit_date": "令和 5年 3月14日",
      "transfer_date": "令和 5年 3月20日",
      "answer_postpone_date": "",
      "answer_date": "令和 5年 3月24日",
      "text": "　農林水産省によれば、この半世紀で農業就業者数は約六分の一となり、農地面積は約四分の三に減少し、農家戸数や農業経営体数も激減している。さらには基幹的農業従事者数も高齢化が進行するなど、日本の農業を取り巻く環境は大きく変化していることから、早急な課題解決のための措置を講ずるべきであると考える。\n\n一　農業従事者の高齢化や後継者等の担い手不足等による労働力の不足や、米価等の農産物の価格低迷による収益の悪化により、耕作放棄地が増大している。その解決を図るために農地の集約や大規模化、農業経営の複合化や国際化等が必要であると考える。それらに取り組む意欲ある農業経営体に対する支援制度の拡充と投資等を促すため、農業関連予算を拡充するとともに、各種支援制度の補助率を引き上げることが喫緊であると考えるが、政府の見解を伺う。\n二　国は、子育て世帯の地方への移住を促進するため、首都園から国の移住支援事業に参加している自治体に移住した場合の支援金制度を拡充する方針を示している。移住を伴う新規就農者に対しても、従来の支援制度を拡充するとともに、受け入れ側の体制整備が必要であると考えるところである。そのような移住を伴う新規就農者に対する農作物の栽培技術指導や住宅の提供、また地域社会に溶け込むためのサポート体制を整備し、新規就農による担い手の確保を加速させるべきであると考えるが、政府の見解を伺う。\n三　水田活用の直接支払交付金の交付対象水田において、転換作物を生産する五年間水稲作付が行われない水田についても、これまでと同様に交付対象とするよう運用方針を見直すとともに、自給率の低い戦略作物、農産物に対する支援施策の充実を図るべきであると考えるが、政府の見解を伺う。\n四　食料の安全保障を確保するため、全国一律の転作方針を改め、地域の特性にあった適地適作を進めるための制度設計を図り、それによって米以外の作物を生産しても経営が安定するような措置を講じなければならない。輸出や販路、消費の拡大により需給バランスの確保に努めるべきと考えるが、政府の対策を伺う。\n五　農村地域の維持運営のためには、集落営農や小規模農業経営者に対する支援も不可欠である。多くの非農家と共存していくため、人・農地プランや多面的機能支払交付金制度等の一層の充実を図るべきと考えるが、政府の見解を伺う。\n六　地域における循環型農業を展開するためには、畜産農家の存在も必要である。昨今の配合飼料の高騰に苦しむ経営を救済するため、価格安定制度のより一層の充実を図るべきであると考えるが、政府の対策を伺う。\n七　化学肥料においては、配合飼料のような価格安定制度がなく、値上げ分がそのまま農家の負担増になってしまうのが現状である。更なる高騰対策を講ずるとともに農業者の利用しやすい肥料価格安定制度の創設を図り、代替国からの原料調達に要する経費の支援を拡充して、安価かつ安定的な肥料の供給量を確保することが急務と考えるが、政府の見解を伺う。",
      "respondent_position": "内閣総理大臣",
      "respondent_name": "内閣総理大臣岸田文雄",
      "answer_text": "一について\n\n　御指摘の「農業関連予算を拡充する」こと及び「各種支援制度の補助率を引き上げること」については、「食料・農業・農村基本計画」（令和二年三月三十一日閣議決定。以下「基本計画」という。）において、「担い手が主体性と創意工夫を発揮した経営を展開できるよう、農地の集積・集約化や経営所得安定対策、出資や融資、税制などの支援を重点的に実施する」としていることを踏まえ、農業の担い手について、農地の利用集積の推進や農業経営の安定等を目的とした予算措置に加え、農業経営の改善の取組に応じて補助上限額を設定する等の措置を講じているところである。今後とも、我が国の農業をめぐる情勢の変化を踏まえながら、農業の担い手による農業経営の展開のために必要な施策の充実に努めてまいりたい。\n\n二について\n\n　お尋ねの「地域社会に溶け込むためのサポート体制」の意味するところが必ずしも明らかではないが、政府としては、市町村等が、御指摘の「移住を伴う」者も含めた新規就農者を対象として行う農業技術指導や住宅のあっせんの相談等について支援を行っているところであり、こうした取組を通じて新規就農者を含めた農業の担い手の育成・確保を推進してまいりたい。\n\n三について\n\n　御指摘の水田活用の直接支払交付金について、五年間にわたって畑作物の作付けが継続して行われた農地は水田として活用されなかったものと判断し、令和九年度以降、同交付金の交付対象としない方針としたところであるが、今後五年間のうちに一か月以上継続して湛水され、かつ、同一の畑作物等の作付けが繰り返されることに伴う生育不良による収量の低下が発生していない農地については、引き続き交付対象とすることとしている。また、御指摘の「自給率の低い戦略作物、農産物に対する支援施策」として、麦・大豆等について、諸外国との生産条件の格差の是正のための畑作物に係る交付金を措置しているところである。\n\n四について\n\n　お尋ねの趣旨が明らかではないため、お答えすることは困難であるが、政府としては、国内における主食用米の需要が年々減少する中で、主食用米等の輸出や国内の需要の拡大に取り組む民間団体への支援を行いつつ、主食用米から麦・大豆といった需要があり、かつ、海外からの輸入に依存している作物等への転換を図るという需要に応じた生産を推進することが重要と考えているところである。\n\n五について\n\n　お尋ねの「多くの非農家と共存していくため、人・農地プラン・・・の一層の充実を図るべき」の意味するところが必ずしも明らかではないが、御指摘の「人・農地プラン」については、農用地の効率的かつ総合的な利用を図るため、農業経営基盤強化促進法等の一部を改正する法律（令和四年法律第五十六号）による改正後の農業経営基盤強化促進法（昭和五十五年法律第六十五号）第十九条第一項に規定する地域計画として法定化したところであり、引き続き、その作成を促進してまいりたい。また、御指摘の「多面的機能支払交付金制度」については、基本計画において、「農業の有する多面的機能の適切かつ十分な発揮のための地域資源の共同保全活動・・・等への支援を行う日本型直接支払制度（多面的機能支払制度・・・）について、・・・集落内外の組織や非農家の住民と協力しながら、活動組織の広域化等や人材確保・・・を推進する」としているところであり、今後とも、農業者以外の者も含めた多様な主体の参加を推進してまいりたい。\n\n六について\n\n　政府としては、飼料の価格高騰が畜産経営に及ぼす影響の緩和を図るため、配合飼料価格安定制度における異常補てん積立基金の累次の積み増しや、令和四年九月二十日の令和四年度一般会計新型コロナウイルス感染症及び原油価格・物価高騰対策予備費の使用の閣議決定に基づき措置した「飼料価格高騰緊急対策事業」を行ったところであり、今後とも、飼料価格の動向を注視しつつ、適切に対応していく考えである。\n\n七について\n\n　御指摘の「農業者の利用しやすい肥料価格安定制度」及び「代替国からの原料調達に要する経費の支援を拡充して」の意味するところが必ずしも明らかではないが、政府としては、令和四年七月二十九日の令和四年度一般会計新型コロナウイルス感染症及び原油価格・物価高騰対策予備費の使用の閣議決定に基づき措置した「肥料価格高騰対策事業」において、化学肥料の使用量の二割低減に向けた取組を行う農業者に対し、令和四年六月から令和五年五月までに購入した肥料に係る経費のうち、令和三年六月から令和四年五月までと比較して増加した分の七割に相当する金額について負担するとともに、令和四年度第二次補正予算において、民間事業者による主要な肥料原料の備蓄に対する支援のほか、地方公共団体又は民間事業者等による家畜排せつ物や下水汚泥等の国産の肥料原料の利用拡大に向けた取組に対する支援を講じたところであり、これらを着実に実施することにより、肥料の価格高騰が農業経営に及ぼす影響の緩和を図るとともに、肥料の安定的な供給を図る考えである。"
    },
    {
      "question_number": 22,
      "title": "二〇二五年国際博覧会の開催地の地盤問題に関する質問主意書",
      "status": "答弁受理",
      "progress_url": "https://www.shugiin.go.jp/internet/itdb_shitsumon.nsf/html/shitsumon/211022.htm",
      "question_url": "https://www.shugiin.go.jp/internet/itdb_shitsumon.nsf/html/shitsumon/a211022.htm",
      "answer_url": "https://www.shugiin.go.jp/internet/itdb_shitsumon.nsf/html/shitsumon/b211022.htm",
      "diet_number": 211,
      "submitter_name": "櫻井周",
      "submitter_party": "立憲民主党・無所属",
      "submit_date": "令和 5年 3月16日",
      "transfer_date": "令和 5年 3月22日",
      "answer_postpone_date": "",
      "answer_date": "令和 5年 3月28日",
      "text": "　二〇二五年国際博覧会の開催地であり、大阪・夢洲地区特定複合観光施設の建設予定地である夢洲は、浚渫土砂や建設残土、廃棄物等の埋め立てによってつくられた人工島であり、土壌汚染や地盤沈下、液状化の問題が指摘されている。\n　大阪港周辺には我が国の高度経済成長を支えた重化学工業が立地していた。ＰＣＢ（ポリ塩化ビフェニル）やダイオキシンが含まれる大阪港の浚渫土砂は、夢洲二区および夢洲三区に埋め立てられた。また、夢洲一区にはダイオキシンやＰＣＢなど有害化学物質が含まれている焼却灰が埋め立てられた。こうした経緯から夢洲の土壌が汚染されていることは明らかであった。したがって、大阪・夢洲地区特定複合観光施設の建設予定地においては、土壌汚染対策、液状化対策、地中埋設物の撤去費用として、大阪市は七百八十八億円を計上した。\n　大阪湾は沖積層だけでなく洪積層も沈下することが関西国際空港の建設により明らかになった。大阪府の「液状化の可能性詳細図」によれば、夢洲は液状化指数のＰＬ値が二十以上であり液状化が激しいとされている。このような地盤であれば、高層建築物や地下構造物の建設は困難が予想される。加えて、東日本大震災や阪神淡路大震災では護岸が沈下倒壊など損傷したが、南海トラフ地震が発災すれば夢洲においても同様の損傷が懸念される。\n　そこで、以下、質問する。\n\n一　国際博覧会の開催地と夢洲地区特定複合観光施設の建設予定地は同じ夢洲であり同じ性質の地盤であるが、国際博覧会の開催地については、土壌汚染対策および液状化対策はどのように行うのか。\n二　国際博覧会の開催中に南海トラフ地震などの地震が発生した場合には、入場者の安全はどのようにして確保するのか。\n三　国際博覧会の建設によって発生する建設残土は、どこに処分するのか。また、建設残土をどのように処理するのか。",
      "respondent_position": "内閣総理大臣",
      "respondent_name": "内閣総理大臣岸田文雄",
      "answer_text": "一について\n\n　令和七年に開催される国際博覧会（以下「博覧会」という。）に係る土壌汚染対策については、土壌汚染対策法（平成十四年法律第五十三号）に基づき、博覧会の会場内で土地の形質の変更をしようとする者等において、特定有害物質の飛散等を防止するために必要な措置が適切に講じられるものと認識している。\n　また、博覧会の準備及び運営を行う公益社団法人二〇二五年日本国際博覧会協会（以下「博覧会協会」という。）からは、令和四年十一月に実施した地質調査の結果に基づき、博覧会の会場における液状化については、危険度は低く、程度も軽微なものと推定されており、大きな問題はないと考えられるため、現時点において、博覧会に係る液状化対策は不要であると想定していると聞いている。\n\n二について\n\n　博覧会協会においては、「二〇二五年日本国際博覧会安全対策協議会」を設置し、津波を伴う大地震等の様々な自然災害を想定の上、入場者の安全を確保するための避難計画、備蓄計画等を含む防災基本計画の策定等に向けて検討を進めていると承知している。\n　政府としては、国際博覧会推進本部の下に設置した、関係府省庁、大阪府及び大阪市並びに博覧会協会が参画する博覧会の防災対策について議論する分科会において、博覧会協会における検討も踏まえ、入場者の安全を確保するための検討を進めていくこととしている。\n\n三について\n\n　博覧会協会からは、博覧会の建設工事に伴い発生する土砂は、原則博覧会の会場内で盛土等に使用し、博覧会の会場外への土砂の搬出は行わないこととすると聞いている。"
    },
    {
      "question_number": 23,
      "title": "大阪・夢洲地区特定複合観光施設の建設予定地の地盤問題に関する質問主意書",
      "status": "答弁受理",
      "progress_url": "https://www.shugiin.go.jp/internet/itdb_shitsumon.nsf/html/shitsumon/211023.htm",
      "question_url": "https://www.shugiin.go.jp/internet/itdb_shitsumon.nsf/html/shitsumon/a211023.htm",
      "answer_url": "https://www.shugiin.go.jp/internet/itdb_shitsumon.nsf/html/shitsumon/b211023.htm",
      "diet_number": 211,
      "submitter_name": "櫻井周",
      "submitter_party": "立憲民主党・無所属",
      "submit_date": "令和 5年 3月16日",
      "transfer_date": "令和 5年 3月22日",
      "answer_postpone_date": "",
      "answer_date": "令和 5年 3月28日",
      "text": "　二〇二五年国際博覧会の開催地であり、大阪・夢洲地区特定複合観光施設の建設予定地である夢洲は、浚渫土砂や建設残土、廃棄物等の埋め立てによってつくられた人工島であり、土壌汚染や液状化、地盤沈下の問題が指摘されている。\n　大阪港周辺には我が国の高度経済成長を支えた重化学工業が立地していた。ＰＣＢ（ポリ塩化ビフェニル）やダイオキシンが含まれる大阪港の浚渫土砂は、夢洲二区および夢洲三区に埋め立てられた。また、夢洲一区にはダイオキシンやＰＣＢなど有害化学物質が含まれている焼却灰が埋め立てられた。こうした経緯から夢洲の土壌が汚染されていることは明らかであった。したがって、大阪・夢洲地区特定複合観光施設の建設予定地においては、土壌汚染対策、液状化対策、地中埋設物の撤去費用として、大阪市は七百八十八億円を計上した。\n　大阪湾は沖積層だけでなく洪積層も沈下することが関西国際空港の建設により明らかになった。大阪府の「液状化の可能性詳細図」によれば、夢洲は液状化指数のＰＬ値が二十以上であり液状化が激しいとされている。このような地盤であれば、高層建築物や地下構造物の建設は困難が予想される。加えて、東日本大震災や阪神淡路大震災では護岸が沈下倒壊など損傷したが、南海トラフ地震が発災すれば夢洲においても同様の損傷が懸念される。\n　そこで、以下、質問する。\n\n一　夢洲地区特定複合観光施設の建設予定地においては、土壌汚染対策、液状化対策、地中埋設物の撤去として、大阪市は七百八十八億円を計上しているが、区域整備計画を審査する政府としては七百八十八億円で十分と考えているのか。\n二　特定複合観光施設区域整備計画に係る認定申請の手引きの要求基準四はＩＲ事業が長期にわたって存続することが前提となっていることから、ＩＲ区域の土壌汚染対策、液状化対策および地盤沈下対策にかかる事項は区域整備計画の審査の重要事項と考えるが、政府の見解如何に。\n三　大阪市が計上した七百八十八億円には今後発生が予想される地盤沈下の対策費用が含まれていない。夢洲地区特定複合観光施設の建設予定地において、区域整備計画を審査する政府としては、土壌汚染対策、液状化対策、地中埋設物の撤去および地盤沈下対策費用を含めて今後発生する可能性がある地盤整備のために必要な費用（以下「地盤整備費用」という）の総額と、地盤整備費用についての地元自治体と事業者の負担割合について予め明確にしておくことは区域整備計画の審査の重要事項と考えるが、政府の見解如何に。\n四　夢洲地区特定複合観光施設の建設予定地においては、地盤沈下対策が必要と考えるが、区域整備計画を審査する政府としては地元自治体において十分な地盤沈下対策が講じられていると考えているのか。\n五　地盤整備費用として大阪市は七百八十八億円を負担することが決定しているが、今後も追加的な地盤整備費用の発生が否定できないという事情のもとで地元自治体と事業者との間で締結された合意文書の開示が住民に対してのみならず地元自治体議会に対しても行われておらず、将来において地元自治体が負担する可能性のある地盤整備費用について住民が合意文書を検証できないという状況について、区域整備計画を審査する政府はどのように考えるか。\n六　夢洲地区特定複合観光施設の建設予定地においては、南海トラフ地震など巨大地震対策が必要と考えるが、区域整備計画を審査する政府としては地元自治体において十分な地震対策が講じられていると考えているのか。\n七　夢洲地区特定複合観光施設の建設によって建設残土が発生する場合には、区域整備計画を審査する政府としては地元自治体において発生した建設残土をどこにどのように処理することが妥当と考えるのか。\n八　区域整備計画を審査する政府としては地元自治体において、高さが百メートルを超える夢洲地区特定複合観光施設の建築物は軟弱地盤である夢洲にどのような工法で建てれば耐震性を十分に確保できると考えるのか。\n九　軟弱地盤である夢洲で高層建築物を構築すれば夢洲地区の地盤沈下はさらに進むことになるのではないか。",
      "respondent_position": "内閣総理大臣",
      "respondent_name": "内閣総理大臣岸田文雄",
      "answer_text": "一から八までについて\n\n　特定複合観光施設区域整備法（平成三十年法律第八十号。以下「法」という。）第九条第一項の規定に基づき、令和四年四月二十七日に大阪府から認定の申請があった特定複合観光施設区域の整備に関する計画については、法第五条第一項の規定に基づき定められた「特定複合観光施設区域の整備のための基本的な方針」（令和二年十二月十八日特定複合観光施設区域整備推進本部決定）に基づき国土交通省に設けられた有識者から構成される審査委員会において、土壌汚染や地盤沈下に係る対策、地域における合意形成等を含む多岐にわたる審査項目について審査を行っているところであり、お尋ねについてお答えすることは差し控えたい。\n\n九について\n\n　御指摘の「地盤沈下はさらに進むことになる」の意味するところが必ずしも明らかではないが、夢洲のような埋立地において建築物を建築するに当たっては、地盤沈下を抑制するための工法が存在するものと承知している。"
    },
    {
      "question_number": 24,
      "title": "二〇二五年国際博覧会の会場建設に関する質問主意書",
      "status": "答弁受理",
      "progress_url": "https://www.shugiin.go.jp/internet/itdb_shitsumon.nsf/html/shitsumon/211024.htm",
      "question_url": "https://www.shugiin.go.jp/internet/itdb_shitsumon.nsf/html/shitsumon/a211024.htm",
      "answer_url": "https://www.shugiin.go.jp/internet/itdb_shitsumon.nsf/html/shitsumon/b211024.htm",
      "diet_number": 211,
      "submitter_name": "櫻井周",
      "submitter_party": "立憲民主党・無所属",
      "submit_date": "令和 5年 3月16日",
      "transfer_date": "令和 5年 3月22日",
      "answer_postpone_date": "",
      "answer_date": "令和 5年 3月28日",
      "text": "　二〇二五年四月から半年間の開催で計画されている二〇二五年国際博覧会の会場建設について順次工事の入札が実施されてきた。しかし、開会式が予定されている大催事場の建設工事を含めて複数の工事の入札が不調となっている。そこで、以下、質問する。\n\n一　入札が相次いで不調となっている原因を政府はどのように分析しているか。\n二　入札不調の原因の一つが物価高騰であるならば、工事予算の増額または規模縮小が不可避と考えるが、政府の方針は如何に。\n三　入札不調の原因の一つが軟弱地盤に起因する工事の難しさであるならば、計画自体の見直しが必要と考えるが、政府の見解は如何に。\n四　会場建設費として計上している千八百五十億円を増額することはあるか。会場建設費千八百五十億円の財源のうち六百十七億円は国庫補助金であるが、政府負担が増額することはあるか。\n五　今回建設された施設は国際博覧会の閉会後に全て取り壊すと承知している。たった半年で取り壊すことはもったいないと考えるが、政府の見解は如何に。",
      "respondent_position": "内閣総理大臣",
      "respondent_name": "内閣総理大臣岸田文雄",
      "answer_text": "一から三までについて\n\n　令和七年に開催される国際博覧会の準備及び運営を行う公益社団法人二〇二五年日本国際博覧会協会からは、御指摘の同博覧会に係る複数の工事の入札の不調及び不落の主な原因については、独創性やデザイン性を重視した建築であるため、工事の難易度が高かったこと、仕様書で示した仕様が明確ではなかったこと等と考えられると聞いている。\n\n四について\n\n　「会場建設費として計上している千八百五十億円を増額することはあるか」とのお尋ねについては、令和四年十月七日の参議院本会議において、岸田内閣総理大臣が「万博会場の工事発注の事業費千八百五十億円については、物価上昇リスクを踏まえたものとなっておりますが、引き続き、価格動向を注視しつつ、しっかりとした会場が実現できるよう取り組んでまいります」と答弁したとおりである。\n　なお、「大阪府における二〇二五年国際博覧会の立候補及び開催申請について」（平成二十九年四月十一日閣議了解）においては、「会場建設費については、建設費総額に占める補助対象事業の割合を三分の二程度とし、残余の部分は民間資金等により対応するものとすること。補助対象事業の部分については、国と関係地方公共団体が同率の割合で負担するものとすること。」としているところである。\n\n五について\n\n　政府が令和元年十二月二十七日に博覧会国際事務局に提出し、令和二年十二月一日に同事務局から承認を受けた登録申請書においては、「大阪・関西万博の施設は、原則撤去となるが、機械設備等再利用が可能なものについては開催者が譲渡先を探して再利用し、再利用できないものについては素材のリサイクル（再資源化）を行う」としている。"
    },
    {
      "question_number": 25,
      "title": "大阪・夢洲の土壌汚染対策に関する質問主意書",
      "status": "答弁受理",
      "progress_url": "https://www.shugiin.go.jp/internet/itdb_shitsumon.nsf/html/shitsumon/211025.htm",
      "question_url": "https://www.shugiin.go.jp/internet/itdb_shitsumon.nsf/html/shitsumon/a211025.htm",
      "answer_url": "https://www.shugiin.go.jp/internet/itdb_shitsumon.nsf/html/shitsumon/b211025.htm",
      "diet_number": 211,
      "submitter_name": "櫻井周",
      "submitter_party": "立憲民主党・無所属",
      "submit_date": "令和 5年 3月16日",
      "transfer_date": "令和 5年 3月22日",
      "answer_postpone_date": "",
      "answer_date": "令和 5年 3月28日",
      "text": "　大阪・夢洲地区の特定複合観光施設区域の整備において、大阪府知事は大阪市長と大阪ＩＲ株式会社とともに当事者として、整備事業を推進する立場にある。\n　大阪・夢洲地区特定複合観光施設の建設予定地である夢洲は、浚渫土砂や建設残土、廃棄物等の埋め立てによってつくられた人工島であり、土壌汚染や液状化、地盤沈下の問題が指摘されている。大阪港周辺には我が国の高度経済成長を支えた重化学工業が立地していた。ＰＣＢ（ポリ塩化ビフェニル）やダイオキシンが含まれる大阪港の浚渫土砂は、夢洲二区および夢洲三区に埋め立てられた。また、夢洲一区にはダイオキシンやＰＣＢなど有害化学物質が含まれている焼却灰が埋め立てられた。こうした経緯から夢洲の土壌が汚染されていることは明らかであった。\n　一方で、土壌汚染対策法においては、一の都道府県の区域における土壌汚染対策に係る権限は都道府県知事にある。したがって、大阪府夢洲地区の土壌汚染問題については、大阪府知事として土壌汚染状況について事業者から報告を受け確認する立場にある。\n　そこで、以下、質問する。\n\n一　夢洲地区の土壌汚染問題について、大阪府知事は、事業実施主体としてチェックされる側と、土壌汚染対策法に基づいてチェックする側の両方を兼ねることとなるのか。\n二　夢洲地区の土壌汚染問題について、大阪府知事は、事業実施主体としてチェックされる側と、土壌汚染対策法に基づいてチェックする側の両方を兼ねることになれば、大阪府知事のチェックが甘くなることが懸念されるが、政府の見解は如何に。\n三　土壌汚染対策法では、二以上の都道府県の区域において土壌汚染状況調査を行う場合には都道府県知事ではなく環境大臣が所掌することとなっている。都道府県知事が土壌汚染対策に係る事業実施主体であるときは、環境大臣が土壌汚染対策についてチェックすることで確実に土壌汚染対策が実施されるようにすることを提案するが、政府の見解は如何に。",
      "respondent_position": "内閣総理大臣",
      "respondent_name": "内閣総理大臣岸田文雄",
      "answer_text": "一及び二について\n\n　御指摘の「夢洲地区」を含む大阪市における土壌汚染対策を「土壌汚染対策法に基づいてチェックする」権限については、土壌汚染対策法施行令（平成十四年政令第三百三十六号）第十条の規定により、大阪市長が行使することとされているため、お尋ねのように「大阪府知事」が土壌汚染対策法（平成十四年法律第五十三号。以下「法」という。）に基づき「チェックされる側」と「チェックする側の両方を兼ねること」は生じないと認識している。\n\n三について\n\n　法第三条第二項において「二以上の都道府県の区域において土壌汚染状況調査・・・を行おうとする者を指定する場合にあっては環境大臣が・・・するものとする」とされているのは、複数の都道府県において法第二条第二項に規定する土壌汚染状況調査を行おうとする者を指定する場合には、都道府県の事務量が増大するおそれがあり、当該事務の負担を低減する観点から国が権限を行使することが適切であるとする考えに基づくものであるが、同調査については、原則として住民に身近で地域の実情に通じた地方公共団体の長が権限を行使することが適切であると考えており、また、仮に同調査の結果を報告すべき者が報告を受ける者を兼ねることになる場合においても、当該調査が土地の所有者等によって行われるのではなく、環境大臣又は都道府県知事が土壌汚染対策法に基づく指定調査機関及び指定支援法人に関する省令（平成十四年環境省令第二十三号）第二条に規定する基準に基づいて指定する指定調査機関によって土壌汚染対策法施行規則（平成十四年環境省令第二十九号）第三条から第十五条までに規定する方法により実施されるとともに、当該所有者等による土壌汚染対策が当該調査の結果に基づいて実施されることから、「確実に土壌汚染対策が実施される」ことになるものと考えている。"
    },
    {
      "question_number": 26,
      "title": "特定複合観光施設区域の区域整備計画に関する質問主意書",
      "status": "答弁受理",
      "progress_url": "https://www.shugiin.go.jp/internet/itdb_shitsumon.nsf/html/shitsumon/211026.htm",
      "question_url": "https://www.shugiin.go.jp/internet/itdb_shitsumon.nsf/html/shitsumon/a211026.htm",
      "answer_url": "https://www.shugiin.go.jp/internet/itdb_shitsumon.nsf/html/shitsumon/b211026.htm",
      "diet_number": 211,
      "submitter_name": "櫻井周",
      "submitter_party": "立憲民主党・無所属",
      "submit_date": "令和 5年 3月16日",
      "transfer_date": "令和 5年 3月22日",
      "answer_postpone_date": "",
      "answer_date": "令和 5年 3月28日",
      "text": "　大阪府および長崎県が二〇二二年四月に国土交通省に提出した区域整備計画は、現在、国土交通省において審査中と承知している。\n\n一　区域整備計画の審査が始まってから一年近くになるが、審査が長期間に及んでいる原因は何か。\n二　特定複合観光施設区域整備計画に係る認定申請の手引きの要求基準四では、ＩＲ区域の土地の使用の権原・ＩＲ施設の設置根拠についての妥当性を確認するために、収支計画及び資金計画の提出を求めている。区域整備計画の認定申請から一年近く経って物価高など社会経済状況が大きく変化し、区域整備計画にかかる建設費が高騰している。したがって、提出された収支計画と資金計画は実態とは乖離してしまっていると考えるところ、政府は、申請した大阪府と長崎県に収支計画と資金計画の修正の機会を与えるつもりはあるのか。\n三　特定複合観光施設区域整備計画に係る認定申請の手引きの要求基準六では、地域における合意形成の手続として、「住民の意見を反映するために必要な措置」「地域における合意形成の手続が適切に行われたものでなければならない」との記載がある。すなわち、住民が的確な意見を持つため、また合意形成のためには、区域整備計画に関する行政文書は全て開示される必要があると考えるが、政府の見解は如何に。\n四　大阪・夢洲地区特定複合観光施設区域整備等基本協定書第十四条に基づく大阪府、大阪市及び大阪ＩＲ株式会社の基本合意の別紙一乃至五について、住民からの情報公開請求にもかかわらず、大阪市は公開しないことを決定したことは、特定複合観光施設区域整備計画に係る認定申請の手引きの要求基準六を満たさないと考えるが、政府の見解は如何に。",
      "respondent_position": "内閣総理大臣",
      "respondent_name": "内閣総理大臣岸田文雄",
      "answer_text": "一について\n\n　特定複合観光施設区域整備法（平成三十年法律第八十号。以下「法」という。）第九条第一項の規定に基づき、令和四年四月二十七日に大阪府及び長崎県のそれぞれから認定の申請があった特定複合観光施設区域の整備に関する計画（以下「本件区域整備計画」という。）については、法第五条第一項の規定に基づき定められた「特定複合観光施設区域の整備のための基本的な方針」（令和二年十二月十八日特定複合観光施設区域整備推進本部決定。以下「基本方針」という。）に基づき国土交通省に設けられた有識者から構成される審査委員会（以下単に「審査委員会」という。）において、審査を行っているところであるが、当該審査については、多岐にわたる審査項目について、期限を設けることなく、慎重かつ丁寧に進めていることから、現時点においても当該審査は継続しているところである。\n\n二及び四について\n\n　本件区域整備計画については、審査委員会において審査を行っているところであり、お尋ねについてお答えすることは差し控えたい。\n\n三について\n\n　法第九条第一項に規定する特定複合観光施設区域の整備に関する計画については、基本方針において、「地域における合意形成の手続が適切に行われたものでなければならない」等としているが、地方公共団体の保有する当該計画に関する行政文書の公開については、各地方公共団体において、それぞれの情報公開条例等に基づき適切に判断されるものと認識している。"
    },
    {
      "question_number": 27,
      "title": "カジノ事業の法的安定性に関する質問主意書",
      "status": "答弁受理",
      "progress_url": "https://www.shugiin.go.jp/internet/itdb_shitsumon.nsf/html/shitsumon/211027.htm",
      "question_url": "https://www.shugiin.go.jp/internet/itdb_shitsumon.nsf/html/shitsumon/a211027.htm",
      "answer_url": "https://www.shugiin.go.jp/internet/itdb_shitsumon.nsf/html/shitsumon/b211027.htm",
      "diet_number": 211,
      "submitter_name": "櫻井周",
      "submitter_party": "立憲民主党・無所属",
      "submit_date": "令和 5年 3月16日",
      "transfer_date": "令和 5年 3月22日",
      "answer_postpone_date": "",
      "answer_date": "令和 5年 3月28日",
      "text": "　我が国においてカジノなどを含め賭博は刑法第百八十五条および第百八十六条によって禁止されている。ＩＲ整備法に基づいて申請された区域においてカジノは例外的に開帳できることとなった。\n\n一　知事が交代するなどして府または県（以下、「府等」）の方針が変更となった場合には、府県議会の議決による承認を得られれば、カジノは廃止することができるのか。\n二　府等の方針変更によってカジノを廃止することとなった場合には、カジノ事業者は府等に対して損害賠償を請求できるか。\n三　国において内閣交代などによってＩＲ整備法を廃止し、カジノ事業を継続できなくなった場合には、事業者は国に対して損害賠償を請求することができるか。\n四　区域整備計画の認定を更新することができずにカジノ事業を継続できなくなった場合のリスクはカジノ事業者が負うのか。\n五　区域整備計画の認定審査にかかる基準は今後、改訂されることがあるのか。基準が改訂されれば、区域整備計画の認定の更新においては、改訂された基準が適用されることになるのか。\n六　区域整備計画の認定審査の基準が改訂されたことによって、改訂前の基準では適合していたにもかかわらず改訂後の基準は適合せず、認定を更新できなかった場合には、事業者は国に対して損害賠償を請求できるか。その損害賠償請求にあたっては、国家と投資家の間の紛争解決（ＩＳＤＳ）手続きに基づいて行われることがありえるのか。\n七　カジノ事業者がカジノの免許が更新できず、カジノ事業を廃止することとなった場合のリスクはカジノ事業者が負うのか。\n八　カジノ免許の審査基準は今後、改訂されることがあるのか。基準が改訂されれば、カジノ免許の更新においては、改訂された基準が適用されることになるのか。\n九　カジノ免許の審査基準が改訂されたことによって、改訂前の基準では適合していたにもかかわらず改訂後の基準は適合せず、カジノ免許を更新できなかった場合には、事業者は国に対して損害賠償を請求できるか。その損害賠償請求にあたっては、国家と投資家の間の紛争解決（ＩＳＤＳ）手続きに基づいて行われることがありえるのか。",
      "respondent_position": "内閣総理大臣",
      "respondent_name": "内閣総理大臣岸田文雄",
      "answer_text": "一について\n\n　御指摘の「方針が変更」及び「府県議会の議決による承認を得られれば、カジノは廃止することができる」の意味するところが必ずしも明らかではないが、認定都道府県等（特定複合観光施設区域整備法（平成三十年法律第八十号。以下「法」という。）第十条第二項に規定する認定都道府県等をいう。以下同じ。）が、例えば、法第三十五条第一項第二号の規定に基づき、区域整備計画（法第九条第一項に規定する区域整備計画をいう。以下同じ。）の認定の取消しを申請し、法第三十五条第一項の規定により当該認定が取り消された場合には、法第五十条第一号の規定に基づき法第三十九条の免許は失効し、当該免許を受けていた設置運営事業者（法第二条第四項に規定する設置運営事業者をいう。）は、カジノ事業（法第二条第八項に規定するカジノ事業をいう。以下同じ。）を行うことができないこととなる。\n\n二について\n\n　お尋ねについては、御指摘の「府等の方針変更によってカジノを廃止することとなった場合」の具体的に意味するところが必ずしも明らかではなく、また、個別具体的な事情により判断されるものであり、一概にお答えすることは困難である。\n　なお、法第十三条第一項第二号において、認定都道府県等と認定設置運営事業者等（法第十条第二項に規定する認定設置運営事業者等をいう。以下同じ。）とが締結する実施協定（以下単に「実施協定」という。）の内容としても、「設置運営事業等の継続が困難となった場合における措置に関する事項」を規定し、法第五条第一項の規定に基づき定められた「特定複合観光施設区域の整備のための基本的な方針」（令和二年十二月十八日特定複合観光施設区域整備推進本部決定。以下「基本方針」という。）において、当該事項について「ＩＲ事業の廃止に伴って生ずる費用又は損害について、都道府県等とＩＲ事業者との間における帰責事由の有無や程度に応じた負担関係を、具体的かつ明確に規定しておくことが求められる」としており、カジノ事業の廃止に伴い認定設置運営事業者等において何らかの損害が生じた場合は、実施協定等を踏まえた対応がなされるものと承知している。\n\n三について\n\n　お尋ねについては、御指摘の「内閣交代などによってＩＲ整備法を廃止し、カジノ事業を継続できなくなった場合」の具体的に意味するところが必ずしも明らかではなく、また、個別具体的な事情により判断されるものであり、一概にお答えすることは困難である。\n\n四について\n\n　お尋ねの「カジノ事業を継続できなくなった場合のリスクはカジノ事業者が負う」の意味するところが明らかではなく、お答えすることは困難である。\n　なお、区域整備計画の認定については、法第十条第一項及び第六項においてその有効期間が定められているところ、二についてで述べたとおり、法第十三条第一項第二号において、実施協定の内容としても、「設置運営事業等の継続が困難となった場合における措置に関する事項」を規定し、基本方針において、当該事項について「ＩＲ事業の廃止に伴って生ずる費用又は損害について、都道府県等とＩＲ事業者との間における帰責事由の有無や程度に応じた負担関係を、具体的かつ明確に規定しておくことが求められる」としており、法第十条第二項の規定による区域整備計画の認定の更新を受けることができず、カジノ事業の廃止に伴い認定設置運営事業者等において何らかの損害が生じた場合は、実施協定等を踏まえた対応がなされるものと承知している。\n\n五について\n\n　基本方針において定められた区域整備計画の認定に係る審査の基準（以下「認定審査基準」という。）については、今後、必要に応じて改正される可能性は否定されない。\n　また、一般論として申し上げれば、認定審査基準が改正された後の法第十条第二項の規定による区域整備計画の認定の更新の可否については、所要の経過措置が講じられた場合を除き、改正後の認定審査基準に基づいて判断されることとなる。\n\n六について\n\n　「事業者は国に対して損害賠償を請求できるか」及び「その損害賠償請求にあたっては、国家と投資家の間の紛争解決（ＩＳＤＳ）手続きに基づいて行われることがありえるのか」とのお尋ねについては、個別具体的な事情により判断されるものであり、一概にお答えすることは困難である。\n　なお、認定審査基準の改正は、法第五条第五項に規定する基本方針の変更に該当することから、仮にこれを行う場合には、同項において準用する同条第三項の規定に基づく関係行政機関の長との協議を経るとともに、国内法令及び国際約束との整合性等も踏まえることとしている。\n\n七について\n\n　お尋ねの「カジノ事業を廃止することとなった場合のリスクはカジノ事業者が負う」の意味するところが明らかではなく、お答えすることは困難である。\n\n八について\n\n　「特定複合観光施設区域整備法に基づくカジノ事業の免許等の処分に係る審査基準」（令和四年七月二十二日カジノ管理委員会決定）において定められている法第三十九条に規定するカジノ事業の免許等の処分に係る審査の基準については、今後、必要に応じて改正される可能性は否定されない。\n　また、一般論として申し上げれば、当該基準が改正された後の法第四十三条第二項に規定する免許の更新の可否については、所要の経過措置が講じられた場合を除き、改正後の当該基準に基づいて判断されることとなる。\n\n九について\n\n　「事業者は国に対して損害賠償を請求できるか」及び「その損害賠償請求にあたっては、国家と投資家の間の紛争解決（ＩＳＤＳ）手続きに基づいて行われることがありえるのか」とのお尋ねについては、個別具体的な事情により判断されるものであり、一概にお答えすることは困難である。"
    },
    {
      "question_number": 28,
      "title": "日本に在留する外国人のうち仮放免中に亡くなった方々の数に関する質問主意書",
      "status": "答弁受理",
      "progress_url": "https://www.shugiin.go.jp/internet/itdb_shitsumon.nsf/html/shitsumon/211028.htm",
      "question_url": "https://www.shugiin.go.jp/internet/itdb_shitsumon.nsf/html/shitsumon/a211028.htm",
      "answer_url": "https://www.shugiin.go.jp/internet/itdb_shitsumon.nsf/html/shitsumon/b211028.htm",
      "diet_number": 211,
      "submitter_name": "山田勝彦",
      "submitter_party": "立憲民主党・無所属",
      "submit_date": "令和 5年 3月16日",
      "transfer_date": "令和 5年 3月22日",
      "answer_postpone_date": "",
      "answer_date": "令和 5年 3月28日",
      "text": "　法務省へ、日本に在留する外国人のうち仮放免中に亡くなった方々の数を確認したところ、統計を作成していないので答えられない、との回答があった。\n　仮放免中の方々に対して、出入国管理センターは毎月必ず一度、出頭を命じている。\n　つまり、各センターからその状況を集計すれば、統計データを作成できると考えられる。\n　仮放免中の外国人は、適正な医療を受けられる環境下にはなく、この点が非常に問題視されている。\n　なぜ、仮放免中に亡くなった方々の数のデータを取らないのか。",
      "respondent_position": "内閣総理大臣",
      "respondent_name": "内閣総理大臣岸田文雄",
      "answer_text": "　御指摘の「仮放免中に亡くなった方々の数」については、仮放免された者が逃亡して所在不明となる事案等があり、正確な把握が困難であるため、その統計をとっていない。"
    },
    {
      "question_number": 29,
      "title": "「ルフィ」を名乗る人物がかかわる広域強盗事件に行政から流出した情報が悪用された疑いに関する質問主意書",
      "status": "答弁受理",
      "progress_url": "https://www.shugiin.go.jp/internet/itdb_shitsumon.nsf/html/shitsumon/211029.htm",
      "question_url": "https://www.shugiin.go.jp/internet/itdb_shitsumon.nsf/html/shitsumon/a211029.htm",
      "answer_url": "https://www.shugiin.go.jp/internet/itdb_shitsumon.nsf/html/shitsumon/b211029.htm",
      "diet_number": 211,
      "submitter_name": "長妻昭",
      "submitter_party": "立憲民主党・無所属",
      "submit_date": "令和 5年 3月16日",
      "transfer_date": "令和 5年 3月22日",
      "answer_postpone_date": "",
      "answer_date": "令和 5年 3月28日",
      "text": "　「ルフィ」を名乗る人物がかかわる広域強盗事件に行政から流出した情報が悪用されたとの報道がある。そこで、政府の把握するところをお尋ねする。\n　報道によると行政が持っている、個人の固定資産税の情報に基づく保有資産額付き富裕者リストなるものが存在するとある。また、行政からフロッピーディスクで個人情報が流出したとの報道もある。これらの報道はご存じか。\n　「ルフィ」を名乗る人物がかかわる広域強盗事件に行政機関（出先機関を含む国の各府省庁及び独立行政法人、地方公共団体及び地方独立行政法人。以下同じ）から流出した情報が悪用された又はその疑いのあるケースを把握しているか、該当する行政機関ごとに件数と事例をお示し願いたい。把握していない場合、「ルフィ」を名乗る人物がかかわる広域強盗事件に行政機関から流出した情報が悪用されたか否かを徹底的に調査していただきたいと考えるが、いかがか。\n　これまで「ルフィ」を名乗る人物がかかわる広域強盗事件に限らず、行政機関から流出した個人情報のうち、犯罪に使われた又は犯罪に使われたことが疑われるケースは何件あるのか、行政機関ごとに件数と事例をお示し願いたい。また、誰がどのような目的で情報を漏らしたのかもケースごとにお示し願いたい。\n　これまで日本年金機構から個人情報が流出したケース（ＳＡＹ企画がらみも含む）をお示し願いたい。また、その流出した情報が犯罪に使われた疑いがあるものをお示し願いたい。\n　これまで国税庁から個人情報が流出したケースをお示し願いたい。また、その流出した情報が犯罪に使われた疑いがあるものをお示し願いたい。\n　行政機関から個人情報が流出しないようにするためのこれまで講じられた防止策、今後、講じようとする防止策をお示し願いたい。",
      "respondent_position": "内閣総理大臣",
      "respondent_name": "内閣総理大臣岸田文雄",
      "answer_text": "　お尋ねの「これらの報道」について、御指摘のような報道があることは承知している。\n　「「ルフィ」を名乗る人物がかかわる広域強盗事件に行政機関（出先機関を含む国の各府省庁及び独立行政法人、地方公共団体及び地方独立行政法人。以下同じ）から流出した情報が悪用された又はその疑いのあるケースを把握しているか、該当する行政機関ごとに件数と事例をお示し願いたい。把握していない場合、「ルフィ」を名乗る人物がかかわる広域強盗事件に行政機関から流出した情報が悪用されたか否かを徹底的に調査していただきたいと考えるが、いかがか」とのお尋ねについては、捜査中の事件に関わることであるため、お答えを差し控えたい。\n　お尋ねの「行政機関から流出した個人情報のうち、犯罪に使われた又は犯罪に使われたことが疑われるケース」の具体的に意味するところが明らかではないため、「何件あるのか、行政機関ごとに件数と事例をお示し願いたい。また、誰がどのような目的で情報を漏らしたのかもケースごとにお示し願いたい」とのお尋ねについてお答えすることは困難である。\n　お尋ねの「日本年金機構から個人情報が流出したケース」及び「国税庁から個人情報が流出したケース」としては、例えば、個人情報が記載された文書の誤交付により個人情報が漏えいした例がある。また、お尋ねの「その流出した情報が犯罪に使われた疑いがあるもの」の具体的に意味するところが明らかではないため、お答えすることは困難である。\n　お尋ねの「これまで講じられた防止策、今後、講じようとする防止策」については、個人情報保護委員会において、個人情報の保護に関する法律（平成十五年法律第五十七号。以下「法」という。）第百五十三条の規定による行政機関等における個人情報等の取扱いに関する事務の実施状況についての実地調査、法第百五十四条の規定による行政機関の長等に対する指導及び助言等により、法第五章の規定の円滑な運用を確保することとされており、また、令和五年四月一日以降、新たに、デジタル社会の形成を図るための関係法律の整備に関する法律（令和三年法律第三十七号）第五十一条の規定による改正後の法（以下「新法」という。）第二条第十一項第二号に規定する地方公共団体の機関及び同項第四号に規定する地方独立行政法人についても、新法第五章の規定が適用されることを踏まえ、引き続き、法を適切に運用し、個人情報の漏えい等を未然に防止してまいりたい。"
    },
    {
      "question_number": 30,
      "title": "精神科「滝山病院」での看護師による患者への暴行等に関する質問主意書",
      "status": "答弁受理",
      "progress_url": "https://www.shugiin.go.jp/internet/itdb_shitsumon.nsf/html/shitsumon/211030.htm",
      "question_url": "https://www.shugiin.go.jp/internet/itdb_shitsumon.nsf/html/shitsumon/a211030.htm",
      "answer_url": "https://www.shugiin.go.jp/internet/itdb_shitsumon.nsf/html/shitsumon/b211030.htm",
      "diet_number": 211,
      "submitter_name": "長妻昭",
      "submitter_party": "立憲民主党・無所属",
      "submit_date": "令和 5年 3月16日",
      "transfer_date": "令和 5年 3月22日",
      "answer_postpone_date": "",
      "answer_date": "令和 5年 3月28日",
      "text": "　私立の精神科「滝山病院」（東京都八王子市）で看護師が、患者への暴行容疑で逮捕・略式起訴された。本病院では暴行や虐待は数多くあったといわれているが、その把握が遅れた責任を内閣は感じているか。\n　都道府県による立ち入り検査は予告されるため、暴行や虐待に対する隠ぺい工作が行われた可能性がある。このことを内閣は把握しているか。内閣は、本病院に対して東京都は抜き打ちで立ち入り検査をすべきだったと考えているのか。また、場合によって立ち入り検査は抜き打ちですべきと考えるがいかがか、内閣の見解を問う。\n　本病院の、いわゆる死亡退院率はどのくらいと把握しているか。暴行や虐待と死亡の因果関係が確認または疑われたケースを内閣は把握しているか。\n　本病院に限らず、これまで精神科病院における患者の死亡事案について、死亡と暴行・虐待等の因果関係が明らかになっているケースがあるのか、内閣が把握している事例をすべてお示し願いたい。\n　精神科病院における暴行や虐待等の防止策のうち、これまで講じられたものと、今後、講じる予定のものを具体的にお示し願いたい。\n　このような事件が二度と起こらないようにするための内閣の決意をお教え願いたい。",
      "respondent_position": "内閣総理大臣",
      "respondent_name": "内閣総理大臣岸田文雄",
      "answer_text": "　「私立の精神科「滝山病院」（東京都八王子市）で看護師が、患者への暴行容疑で逮捕・略式起訴された。本病院では暴行や虐待は数多くあったといわれているが、その把握が遅れた責任を内閣は感じているか」、「都道府県による立ち入り検査は予告されるため、暴行や虐待に対する隠ぺい工作が行われた可能性がある。このことを内閣は把握しているか」及び「内閣は、本病院に対して東京都は抜き打ちで立ち入り検査をすべきだったと考えているのか。また、場合によって立ち入り検査は抜き打ちですべきと考えるがいかがか、内閣の見解を問う」とのお尋ねについては、「精神科病院に対する指導監督等の徹底について」（平成十年三月三日付け障第百十三号・健政発第二百三十二号・医薬発第百七十六号・社援第四百九十一号厚生省大臣官房障害保健福祉部長、健康政策局長、医薬安全局長及び社会・援護局長連名通知。以下「指導監督通知」という。）において示しているとおり、「法令上適正を欠く等の疑いのある精神科病院」に対する実地指導については、まずは都道府県又は指定都市（以下「都道府県等」という。）において適切に行われるべきものと考えており、また、指導監督通知において、「入院中の者に対する虐待が強く疑われる緊急性が高い場合等については予告期間なしに」実地指導を実施することができることを明示し、その周知徹底を図っており、実地指導の方法等については、都道府県等において適切に判断されるべきものと考えているところ、御指摘の「暴行や虐待に対する隠ぺい工作」の意味するところが必ずしも明らかではないが、「滝山病院」については、現在、東京都において、精神保健及び精神障害者福祉に関する法律（昭和二十五年法律第百二十三号。以下「精神保健福祉法」という。）第三十八条の六の規定に基づく報告徴収等が行われており、政府としては、同都と連携を図りつつ、実態把握に努めてまいりたい。\n　「本病院の、いわゆる死亡退院率はどのくらいと把握しているか」とのお尋ねについては、「いわゆる死亡退院率」の意味するところが必ずしも明らかではないが、いずれにせよ、政府としては、精神科病院ごとの入院患者の死亡者数について把握していない。\n　「本病院」について「暴行や虐待と死亡の因果関係が確認または疑われたケースを内閣は把握しているか」及び「本病院に限らず、これまで精神科病院における患者の死亡事案について、死亡と暴行・虐待等の因果関係が明らかになっているケースがあるのか、内閣が把握している事例をすべてお示し願いたい」とのお尋ねについては、精神保健福祉に係る関係文書が保存されている期間について確認した限りにおいて、精神科病院の入院患者の死亡者の具体的な死亡の原因について政府として把握しておらず、お尋ねの「ケース」の有無についてお答えすることは困難である。\n　「精神科病院における暴行や虐待等の防止策のうち、これまで講じられたものと、今後、講じる予定のものを具体的にお示し願いたい」及び「このような事件が二度と起こらないようにするための内閣の決意をお教え願いたい」とのお尋ねについては、「精神科病院における暴行や虐待等の防止策」について、政府としては、精神科病院に対する指導監督が適切に行われることが重要であるとの認識の下、平成十年には指導監督通知を発出し、都道府県等に対し、精神科病院への指導監督等を徹底するよう求め、令和三年には指導監督通知を改正し、「入院中の者に対する虐待が強く疑われる緊急性が高い場合等については予告期間なしに」実地指導を実施できることを明確化するなどの対策を講じてきたところ、今後は、障害者の日常生活及び社会生活を総合的に支援するための法律等の一部を改正する法律（令和四年法律第百四号）による改正により、精神保健福祉法において、精神科病院の管理者は、当該精神科病院において医療を受ける精神障害者に対する虐待を防止するため必要な措置を講ずるものとする等の精神科病院における虐待の防止に関する規定が設けられたところであり、当該規定の適切な運用が図られるよう、令和六年四月一日に予定されている当該規定の施行に向けて検討を進め、指導監督の適切な実施と併せ、精神科病院における虐待の防止のための取組を推進してまいりたい。"
    },
    {
      "question_number": 31,
      "title": "日本学術会議に関する質問主意書",
      "status": "答弁受理",
      "progress_url": "https://www.shugiin.go.jp/internet/itdb_shitsumon.nsf/html/shitsumon/211031.htm",
      "question_url": "https://www.shugiin.go.jp/internet/itdb_shitsumon.nsf/html/shitsumon/a211031.htm",
      "answer_url": "https://www.shugiin.go.jp/internet/itdb_shitsumon.nsf/html/shitsumon/b211031.htm",
      "diet_number": 211,
      "submitter_name": "前原誠司",
      "submitter_party": "国民民主党・無所属クラブ",
      "submit_date": "令和 5年 3月16日",
      "transfer_date": "令和 5年 3月22日",
      "answer_postpone_date": "",
      "answer_date": "令和 5年 3月28日",
      "text": "　日本学術会議の機能が十分発揮されていないとの指摘を受けて、これまで、日本学術会議や総合科学技術・イノベーション会議有識者議員懇談会において、日本学術会議の在り方についての議論が行われてきた。政府は、令和四年十二月、日本学術会議を引き続き国の機関とした上で、活動・運営の透明性向上を図ることを内容とする「日本学術会議の在り方についての方針」（以下、「政府方針」という。）を公表した。今後、政府方針に基づき、日本学術会議法改正案が通常国会に提出されることとなっている。一方、日本学術会議は、日本学術会議の独立性を侵害しかねないとして、政府方針の再考を求める声明（「内閣府『日本学術会議の在り方についての方針』（令和四年十二月六日）について再考を求めます」。以下、「学術会議声明」という。）を発出した。これらを踏まえ、以下質問する。\n\n一　政府方針においては、日本学術会議による科学的助言について、政府等との問題意識・時間軸等の共有等が、高い透明性・客観性の下で適切かつ確実に行われるよう措置するとされている。\n　１　政府方針における「政府等との問題意識・時間軸等の共有」とは、具体的にどのようなことを指しているのか。また、政府等との問題意識・時間軸等の共有に関して、これまでどのような課題があったと認識しているのか。\n　２　日本学術会議と政府等との間で、問題意識・時間軸等の共有ができない場合があることについて、政府はどのように認識しているか。また、アカデミアには、政府と異なる問題意識や時間軸をもって独立に科学的視点を提供し、課題を提起する役割があるとの指摘もあるが、政府の見解を伺う。\n二　学術会議声明によると、日本学術会議は、令和三年四月の総会において「日本学術会議のより良い役割発揮に向けて」を決定し、科学的助言活動の在り方や会員選考プロセスの見直しを始めとした一連の取組を着実に進めてきたとしている。一方、政府は「日本学術会議の在り方について（具体化検討案）」（令和四年十二月二十一日内閣府総合政策推進室）において、日本学術会議の意見も聴きつつ、法制化に向けて必要な検討・作業等を進めるとしている。\n　１　日本学術会議による一連の取組の政府としての受け止め如何。\n　２　政府は、法制化に向けた日本学術会議との対話が十分なものであると考えているか。\n　３　令和五年二月十六日、内閣府は日本学術会議に対し日本学術会議法改正案の概要を説明したが、梶田日本学術会議会長は、学術会議声明を真摯に受け止めて検討されたとは判断できず、懸念が深まったと述べた。政府は、日本学術会議の理解が得られない場合、日本学術会議法改正案の提出を見直すこともあり得るのか。\n三　井上科学技術政策担当大臣（当時）は、令和三年五月二十日の第一回日本学術会議の在り方に関する政策討議において、「学術会議の在り方を考えるということは、科学技術・イノベーション政策とアカデミアの在り方を考えることでもあります。」と述べている。\n　１　政府の考える科学技術・イノベーション政策とアカデミアの在り方とは何か。\n　２　日本学術会議、総合科学技術・イノベーション会議及び審議会について、それぞれの役割及び政府との関係性の違いをどのように認識しているか。また、今後、政府は日本学術会議とどのように協働を図っていくのか。",
      "respondent_position": "内閣総理大臣",
      "respondent_name": "内閣総理大臣岸田文雄",
      "answer_text": "一について\n\n　お尋ねの「政府等との問題意識・時間軸等の共有」については、令和五年一月二十六日の参議院本会議において、岸田内閣総理大臣が「学術会議には、中長期的で俯瞰的かつ分野横断的な課題に関し、広く社会と問題意識や時間軸等を共有しつつ、時宜を得た質の高い科学的助言を行うことが期待をされています。ここでいう問題意識等の共有とは、政府等との結論の共有を求めるものではありません。学術的観点に立って、政府とは異なる立場から科学的知見を提供していただくことはもとより重要です。一方で、学術会議が政府等への科学的助言を公務として行うことを役割とし、国費が投入される機関である以上は、受け手側の問題意識、あるいは時間軸や現実に存在する様々な制約等を十分に踏まえながら審議等を行っていただく必要があると考えております。」と答弁したとおりである。\n　日本学術会議においては、これまでもこのような審議等が行われてきたところではあるが、近年の我が国及び国際社会の課題により的確に対応した活動を推進するため、政府等との間でより一層緊密な意思疎通が行われる必要があると考えている。\n　なお、お尋ねの「日本学術会議と政府等との間で、問題意識・時間軸等の共有ができない場合」及び「アカデミアには、政府と異なる問題意識や時間軸をもって独立に科学的視点を提供し、課題を提起する役割があるとの指摘」の具体的に意味するところが必ずしも明らかではないため、これらの点についてお答えすることは困難である。\n\n二について\n\n　日本学術会議においては、「日本学術会議のより良い役割発揮に向けて」（令和三年四月二十二日日本学術会議）を発表し、これを踏まえた取組を進めているものと承知している。\n　日本学術会議法（昭和二十三年法律第百二十一号）の改正の検討に当たっては、これらの取組の状況を踏まえるとともに、検討している改正の内容等について日本学術会議に対して丁寧に説明し、その意見を考慮しつつ作業を進めてきたところである。引き続き、日本学術会議と十分に意思疎通を行いながら、同法の一部を改正する法律案の今国会への提出に向けて必要な作業を進めてまいりたい。\n\n三の１について\n\n　お尋ねの趣旨が必ずしも明らかではないため、具体的にお答えすることは困難であるが、御指摘の発言は、令和三年五月二十日の第一回日本学術会議の在り方に関する政策討議において、井上内閣府特命担当大臣（科学技術政策）（当時）が、「学術会議の在り方を考えるということは、科学技術・イノベーション政策とアカデミアの在り方を考えることでもあります。学術会議が国民に期待され、その役割をしっかり果たしていくための改革について議論が深まることを期待しております。そして、それらを踏まえて最終的には政府としての方針を責任を持ってしっかり示してまいります。」と述べたものである。\n\n三の２について\n\n　お尋ねの「日本学術会議、総合科学技術・イノベーション会議及び審議会について、それぞれの役割」の違いについては、それぞれ日本学術会議法第二条、内閣府設置法（平成十一年法律第八十九号）第二十六条第一項及び国家行政組織法（昭和二十三年法律第百二十号）第八条等に規定されているとおりである。\n　お尋ねの「政府との関係性の違い」については、その意味するところが必ずしも明らかではないが、日本学術会議、総合科学技術・イノベーション会議及び審議会の組織及び運営の方法並びにこれらに関する関係大臣の権限等は、日本学術会議法、内閣府設置法、国家行政組織法その他の関係法令に定められているとおりである。\n　「日本学術会議とどのように協働を図っていくのか」とのお尋ねについては、その趣旨が必ずしも明らかではないため、具体的にお答えすることは困難であるが、内閣府としては、「日本学術会議の在り方についての方針」（令和四年十二月六日内閣府）において示したとおり、「グローバル社会が直面している地球規模の課題や新興技術と社会との関係に関する課題など、政策立案に科学的な知見を取り入れていく必要性はこれまで以上に高まってきており、政策判断を担う政府等に対して科学的知見を提供することが期待されている日本学術会議には、政府等と問題意識や時間軸等を共有しつつ、中長期的・俯瞰的分野横断的な課題に関する質の高い科学的助言を適時適切に発出することが求められている。また、世界が直面する重要課題等に政府等と日本学術会議が連携を深めながら取り組んでいくことが、「科学技術立国」の実現や我が国の国際社会におけるプレゼンスの向上等のためには不可欠である。」と認識している。"
    },
    {
      "question_number": 32,
      "title": "ＷＴＯ農業協定等に関する再質問主意書",
      "status": "答弁受理",
      "progress_url": "https://www.shugiin.go.jp/internet/itdb_shitsumon.nsf/html/shitsumon/211032.htm",
      "question_url": "https://www.shugiin.go.jp/internet/itdb_shitsumon.nsf/html/shitsumon/a211032.htm",
      "answer_url": "https://www.shugiin.go.jp/internet/itdb_shitsumon.nsf/html/shitsumon/b211032.htm",
      "diet_number": 211,
      "submitter_name": "緒方林太郎",
      "submitter_party": "有志の会",
      "submit_date": "令和 5年 3月22日",
      "transfer_date": "令和 5年 3月27日",
      "answer_postpone_date": "",
      "answer_date": "令和 5年 3月31日",
      "text": "　「衆議院議員緒方林太郎君提出ＷＴＯ農業協定等に関する質問に対する答弁書」（以下、「答弁書」という。）を踏まえ、次のとおり質問する。\n\n一　答弁書の「一の２のア及びウについて」に次のような記述がある。\n　「譲許表に、輸入するための機会を提供すべき一年当たりの数量が品目ごとに規定されており、入札の回数にかかわらず、当該数量を輸入するための機会を提供することが必要であると考えている。」\n　この考え方は、市場アクセス機会を提供するために設定されているすべての関税割当（経済産業省所管分を含む。以下同じ。）に当てはまるものか。また、「入札の回数にかかわらず、当該数量を輸入するための機会を提供することが必要であると考えている。」との考え方は、ＷＴＯ協定において譲許していない関税割当についても当てはまるのか。\n二　答弁書の「一の２のイについて」に次のような記述がある。\n　「マラケシュ協定附属書一Ａの農業に関する協定第十七条の規定に基づき設置された農業に関する委員会においては、加盟国は、同協定第十八条１及び２に基づき、同協定上の約束の実施状況について通報し、同条６に基づき、問題を提起する機会を与えられるとされており、御指摘の「関心国」から、我が国について約束の実施状況に関する問題を提起される可能性があることを考慮すべきと考えているところである。」\n　そもそも、農業に関する委員会は約束の実施状況について問題を提起することが出来る場であり、この記述にあるような関心国からの問題提起は普段から行われていることではないか。\n三　答弁書の「二の１のアについて」に次のような記述がある。\n　「我が国においては、農産品の安定的な輸入を確保するとともに、国内需給に悪影響を与えないよう、当該農産品の内外価格差、品質の差異等を考慮した上で、一部の農産品は国家貿易により輸入を行っているところである。」\n　１　国産乳製品と輸入される乳製品との間に、どのような品質の差異があるため、国家貿易により輸入を行っているのか。\n　２　「等」には何が含まれるのか。\n四　答弁書の「二の２について」に次のような記述がある（一部略）。\n　「国家貿易により一般の用途に供される指定乳製品等の輸入を行う場合には、一の１についてで述べたとおり、政府統一見解の考え方に沿って、客観的に輸入が困難な場合を除き、譲許表に定められている数量の輸入を行うべきものと考えている。」\n　１　国家貿易により輸入される産品は、客観的に輸入が困難な場合を除き、譲許表に定められている数量の輸入を行うべきとの解釈は、ＷＴＯ加盟国間で共有されているのか。\n　２　「『客観的に』輸入が困難な場合」とはどのような場合か。単に「輸入が困難な場合」では不可なのか。",
      "respondent_position": "内閣総理大臣",
      "respondent_name": "内閣総理大臣岸田文雄",
      "answer_text": "一について\n\n　御指摘の答弁は、国家貿易により輸入を行うに当たって入札を伴う農産品を念頭に置いて、先の質問主意書（令和五年二月七日提出質問第二号。以下「前回質問主意書」という。）一の２のア及びウでお尋ねの「一回の入札で輸入機会の提供義務を果たしたと解釈することは困難」との「野村農林水産大臣答弁のような解釈」について述べたものであり、それ以外の品目について当然に当てはまるものではない。また、御指摘の答弁は、世界貿易機関を設立するマラケシュ協定（平成六年条約第十五号。以下「マラケシュ協定」という。）附属書一Ａの千九百九十四年の関税及び貿易に関する一般協定の譲許表第三十八表（日本国の譲許表）に輸入するための機会を提供すべき一年当たりの数量が規定されている農産品に関して述べたものであり、そのような規定がない品目について当然に当てはまるものではない。\n\n二について\n\n　御指摘のとおり、マラケシュ協定附属書一Ａの農業に関する協定第十七条の規定に基づき設置された農業に関する委員会（以下「農業委員会」という。）においては、世界貿易機関の各加盟国の約束の実施状況に関する問題の提起が行われているところであり、これを踏まえ、御指摘の答弁においては、前回質問主意書一の２のイでお尋ねの「輸入機会の提供義務」に関して、我が国の「約束の実施状況に関する問題を提起される可能性があることを考慮すべき」と述べたものである。\n\n三の１について\n\n　乳製品については、御指摘の「国産乳製品と輸入される乳製品との間」の「品質の差異」を理由として、国家貿易により輸入を行っているものではない。\n\n三の２について\n\n　お尋ねの「等」には、例えば、国家貿易により輸入を行っている農産品の国内生産量や、輸出国における当該農産品の出荷時期が含まれる。\n\n四の１について\n\n　お尋ねの「ＷＴＯ加盟国間で共有されているのか」については、各加盟国の認識に係るものであり、政府としてお答えする立場にない。なお、御指摘の「国家貿易により輸入される産品は、客観的に輸入が困難な場合を除き、譲許表に定められている数量の輸入を行うべき」との考え方に基づき、我が国が国家貿易により行うものも含め、農産物の輸入の状況については、定期的に農業委員会等に対して通報し、加盟国に回付されているところである。\n\n四の２について\n\n　御指摘の「『客観的に』輸入が困難な場合」とは、凶作により輸出国において輸出を行うことが困難な場合等を指すものと考えている。「輸入が困難」か否かの判断は、恣意的に行うべきものではなく、客観的な事情に照らして行うものであるから、御指摘のように単に「輸入が困難な場合」とすることは適切ではないと考えている。"
    },
    {
      "question_number": 33,
      "title": "コンテナ輸送にかかる国際競争力強化における大阪港北港南地区国際海上コンテナターミナルの重要性に関する質問主意書",
      "status": "答弁受理",
      "progress_url": "https://www.shugiin.go.jp/internet/itdb_shitsumon.nsf/html/shitsumon/211033.htm",
      "question_url": "https://www.shugiin.go.jp/internet/itdb_shitsumon.nsf/html/shitsumon/a211033.htm",
      "answer_url": "https://www.shugiin.go.jp/internet/itdb_shitsumon.nsf/html/shitsumon/b211033.htm",
      "diet_number": 211,
      "submitter_name": "櫻井周",
      "submitter_party": "立憲民主党・無所属",
      "submit_date": "令和 5年 3月22日",
      "transfer_date": "令和 5年 3月27日",
      "answer_postpone_date": "",
      "answer_date": "令和 5年 3月31日",
      "text": "　外国貿易用のコンテナ船においては大深度（十五ｍ以上）の岸壁を必要とする大型船の導入が進んでいる。大型船は、運航の効率性を引き上げるために、特に欧州や北米航路において、寄港地を絞り込む傾向にある。そうした中で、我が国の港湾については国際コンテナ船の寄港地に選択されない傾向にあり、国際基幹航路における我が国への寄港回数が減少傾向にある。\n　一方で、我が国の日本海側の港湾から韓国の釜山港などを経由して輸送する海外トランシップが増加する傾向にある。\n　我が国から直接海外への輸送ができなくなれば、海上輸送コストの増大に繋がり、ひいては我が国の産業の国際競争力を削がれることになりかねない。したがって、国際コンテナ戦略港湾である京浜港と阪神港の国際競争力強化が急務である。\n　大阪港における大深度を有する岸壁は北港南地区（夢洲）国際海上コンテナターミナルのみであり、北港南地区は西日本における国際コンテナ戦略港湾として重要であるところ、以下、質問する。\n\n一　国際基幹航路における我が国への寄港回数が減少傾向にあることは、すなわち我が国の港湾が海上コンテナ輸送において国際競争力を失いつつあることの表れであると考えるところ、政府の問題意識と対策は如何に。\n二　国際貿易と外貿コンテナ貨物は、コロナ禍などの影響で変動はあるものの、年々増加する傾向にあり、大阪港の港湾計画において北港南地区においてもコンテナ取扱量の拡大が位置づけられている。そのため、コンテナの蔵置・受渡し等を行う荷捌き地の拡張を行っている。さらに、その先を見据えて、大阪港で唯一の大深度岸壁を有する北港南地区（夢洲）国際海上コンテナターミナルを効率的に運用できるように拡張余地を確保することは極めて重要と考えるが、政府の見解は如何に。\n三　大阪府および大阪市は夢洲地区特定複合観光施設の建設を予定しているが、これにより北港南地区（夢洲）国際海上コンテナターミナルの拡張余地が狭められることになり、国際戦略港湾競争力強化に反すると考えるが、政府の見解は如何に。\n四　大阪港は、淀川と大和川の河口に位置し、土砂が堆積する。港湾の深度を確保するためには、定期的に浚渫が必要であり、浚渫土砂の処分場の確保も併せて重要である。夢洲地区の廃棄物処理場は大阪市が保有する唯一の最終処分場であり、収容能力を有効活用することは重要と考えるが、政府の見解は如何に。\n五　北港南地区（夢洲）国際海上コンテナターミナルへのアクセス道路は夢舞大橋と夢咲トンネルの二つである。今後は、コロナ禍からの経済回復や海外トランシップ回避対策などから道路での交通量の増加が予想される。これに加えて、二〇二五年国際博覧会の建設工事のための車両が流入すれば、渋滞が発生しかねないと懸念される。さらに、大阪・夢洲地区特定複合観光施設の区域整備計画が認可されて建設工事がスタートすれば渋滞の激化が懸念される。すなわち、建設工事にかかる車両の流入によって、コンテナ物流が滞ることが懸念されるが、政府の見解は如何に。\n六　大阪市長は夢洲地区について「負の遺産」と発言したが、大阪港の北港南地区は国際海上コンテナターミナルとして極めて重要な位置づけであり、廃棄物最終処分場も兼ね備えた我が国の国際物流の中心の一つであると考える。政府は、夢洲を負の遺産と認識しているか。",
      "respondent_position": "内閣総理大臣",
      "respondent_name": "内閣総理大臣岸田文雄",
      "answer_text": "一について\n\n　国際基幹航路に就航する船舶の国際コンテナ戦略港湾への寄港回数については、アジア諸国の主要港と比較して我が国の港湾における取扱貨物量が相対的に減少していること、新型コロナウイルス感染症の感染拡大の影響等により船舶の運航に遅延が生じたこと等により減少傾向にあるが、新型コロナウイルス感染症の感染拡大以前は、国際基幹航路における船舶の輸送力は増加傾向にあったこと、令和五年に入り新規の国際基幹航路が開設されたこと等を踏まえ、引き続き、我が国の港湾において一定程度の国際競争力が確保されていると認識している。\n　政府としては、国際コンテナ戦略港湾における国際基幹航路の維持、拡大等を図るため、国土交通省に設置された国際コンテナ戦略港湾政策推進委員会が平成二十六年一月に取りまとめた「国際コンテナ戦略港湾政策推進委員会　最終とりまとめ」において示された、「国際コンテナ戦略港湾への「集貨」」、「国際コンテナ戦略港湾への産業集積による「創貨」」及び「国際コンテナ戦略港湾の「競争力強化」」を柱とする基本的な方向性を踏まえ、必要な施策を実施しているところである。\n\n二及び三について\n\n　御指摘の「北港南地区（夢洲）国際海上コンテナターミナル」について、政府としては、大阪港におけるコンテナ貨物の輸送需要に対応するため、同港に係る港湾法（昭和二十五年法律第二百十八号）第三条の三第一項に規定する港湾計画を踏まえ、荷さばき地を拡張するための整備を行っているところであるが、将来における同コンテナターミナルの拡張に関しては、同港におけるコンテナ貨物の輸送需要の見込み等を踏まえることが重要と考えており、「拡張余地を確保することは極めて重要と考えるが、政府の見解は如何に」及び「拡張余地が狭められることになり、国際戦略港湾競争力強化に反すると考えるが、政府の見解は如何に」とのお尋ねについて、現時点でお答えすることは困難である。\n\n四について\n\n　大阪港夢洲地区における港湾法第二条第五項第九号の二に規定する廃棄物処理施設（以下単に「廃棄物処理施設」という。）については、同港の港湾管理者である大阪市が国土交通省の補助事業により整備を行ったものであり、一般廃棄物及び産業廃棄物に加え、港湾工事により発生する浚渫土砂を受け入れているところ、政府としては、今後とも、当該廃棄物処理施設が有効に活用されることは重要であると考えている。\n\n五について\n\n　お尋ねの「コンテナ物流が滞る」の具体的に意味するところが必ずしも明らかではないが、御指摘の「建設工事にかかる車両」によって「北港南地区（夢洲）国際海上コンテナターミナル」の周辺において渋滞が発生するか否かについては、建設工事の実施方法等の様々な事情によることから、お尋ねについて一概にお答えすることは困難である。なお、御指摘の「二〇二五年国際博覧会の建設工事のための車両」に関しては、大阪市等の工事関係者において、当該車両の通行量を調節するための方策として、カメラ等を活用した工事車両の運行管理に係るシステムの運用を検討していると承知している。\n\n六について\n\n　お尋ねの「負の遺産」の意味するところが明らかではないため、お答えすることは困難である。いずれにしても、政府としては、「国際海上コンテナターミナル」や廃棄物処理施設等を有する大阪港夢洲地区は、国際コンテナ戦略港湾における国際基幹航路の維持、拡大等の観点から重要であると認識している。"
    },
    {
      "question_number": 34,
      "title": "軽犯罪法に関する質問主意書",
      "status": "答弁受理",
      "progress_url": "https://www.shugiin.go.jp/internet/itdb_shitsumon.nsf/html/shitsumon/211034.htm",
      "question_url": "https://www.shugiin.go.jp/internet/itdb_shitsumon.nsf/html/shitsumon/a211034.htm",
      "answer_url": "https://www.shugiin.go.jp/internet/itdb_shitsumon.nsf/html/shitsumon/b211034.htm",
      "diet_number": 211,
      "submitter_name": "緒方林太郎",
      "submitter_party": "有志の会",
      "submit_date": "令和 5年 3月22日",
      "transfer_date": "令和 5年 3月27日",
      "answer_postpone_date": "",
      "answer_date": "令和 5年 3月31日",
      "text": "　クラウドファンディングのうち、一部の限られたものについて、軽犯罪法第一条第二十二号における「こじき」に該当するのではないかとの指摘がある。どのような要件を満たす場合、該当すると考えるか。",
      "respondent_position": "内閣総理大臣",
      "respondent_name": "内閣総理大臣岸田文雄",
      "answer_text": "　御指摘の「クラウドファンディングのうち、一部の限られたもの」の意味するところが明らかではなく、また、犯罪の成否は、捜査機関が収集した証拠に基づいて個々に判断されるべき事柄であり、お答えすることは差し控えたい。"
    },
    {
      "question_number": 35,
      "title": "子宮頸がん検診の方法に関する質問主意書",
      "status": "答弁受理",
      "progress_url": "https://www.shugiin.go.jp/internet/itdb_shitsumon.nsf/html/shitsumon/211035.htm",
      "question_url": "https://www.shugiin.go.jp/internet/itdb_shitsumon.nsf/html/shitsumon/a211035.htm",
      "answer_url": "https://www.shugiin.go.jp/internet/itdb_shitsumon.nsf/html/shitsumon/b211035.htm",
      "diet_number": 211,
      "submitter_name": "森山浩行",
      "submitter_party": "立憲民主党・無所属",
      "submit_date": "令和 5年 3月23日",
      "transfer_date": "令和 5年 3月29日",
      "answer_postpone_date": "",
      "answer_date": "令和 5年 4月 4日",
      "text": "　子宮頸がんは、子宮の入り口である子宮頸部にできるがんで、日本では毎年一万人以上が新たに子宮頸がんと診断され、年間三千人近くが亡くなっている。\n　厚生労働省は、平成二十五年から約九年にわたって差し控えられていたヒトパピローマウイルス（以下、「ＨＰＶ」という。）ワクチン定期接種の積極的な接種勧奨を、令和四年四月から再開した。同時に令和四年四月から、定期接種の機会を逃した方を対象に、公費助成でＨＰＶワクチンの接種が受けられる「キャッチアップ接種」を実施している。これらについては意義があるものの、検診については不十分と考える。\n　子宮頸がんは、早期に発見できれば、命や子宮を守ることができる。就労や結婚、出産、子育てなど、女性にとって大きなライフイベントを迎える時期での発症率が高いため、十代からのＨＰＶワクチン接種による予防とともに、二十歳からは定期的な子宮頸がん検診（二年に一回）を受け早期発見につなげることが非常に重要である。しかしながら、子宮頸がん検診において行われるのはほとんどが細胞診の検査であり、ウイルス検査まで行われることが少ないと思われる。これは、国ががん検診として子宮頸部細胞診を推奨しているためであり、「ＨＰＶ検査を含む方法（ＨＰＶ検査単独・ＨＰＶ検査と細胞診の同時併用法・ＨＰＶ検査陽性者への細胞診トリアージ法）は死亡率減少効果の有無を判断する証拠が不十分であるため、対策型検診（住民検診）として実施することは勧められていません」（国立がん研究センターのホームページより）と示されている。\n　最近の調査によると、「細胞診」が陰性の中にも一部、前がん病変が潜んでいることが分かってきた。このため、「ＨＰＶ検査」も併せて受診すればより子宮頸がんのリスクを低下させることができる。アメリカの子宮がん検診では、三十歳以上の女性に「細胞診」と「ＨＰＶ検査」の併用が積極的に推奨されていると承知している。\n　日本でも日本産科婦人科学会、日本婦人科がん検診学会等の学術団体や日本産婦人科医会などの検診を実行している団体では、子宮頸がん検診はＨＰＶ検査併用検診を強く推奨している。\n　右を踏まえて、以下質問する。\n\n一　現在、各自治体の行う子宮頸がん検診について、細胞診だけのもの、細胞診にＨＰＶ検査を含むものの比率はどの程度か。政府の把握しているところを示されたい。\n二　国立がん研究センターのホームページに示されている「ＨＰＶ検査を含む方法（ＨＰＶ検査単独・ＨＰＶ検査と細胞診の同時併用法・ＨＰＶ検査陽性者への細胞診トリアージ法）は死亡率減少効果の有無を判断する証拠が不十分であるため、対策型検診（住民検診）として実施することは勧められていません」との見解について、政府の所見如何。\n三　アメリカの子宮がん検診では、三十歳以上の女性に「細胞診」と「ＨＰＶ検査」の併用が積極的に推奨されているが、これについての政府の所見如何。\n四　日本産科婦人科学会、日本婦人科がん検診学会等の学術団体や日本産婦人科医会などの検診を実行している団体では、子宮頸がん検診はＨＰＶ検査併用検診を強く推奨しているが、これについての政府の所見如何。\n五　関係学会からもＨＰＶ検査併用検診が強く推奨されている現在、「ＨＰＶ検査を含む方法（ＨＰＶ検査単独・ＨＰＶ検査と細胞診の同時併用法・ＨＰＶ検査陽性者への細胞診トリアージ法）は死亡率減少効果の有無を判断する証拠が不十分である」とはもはや言えないのであり、この従来の見解を変更すべきではないか。政府の見解如何。\n六　五に関連して、現在、政府内で関係学会の見解を受け、従来の見解の見直し作業などに着手している事実はあるか。\n七　子宮頸がん検診については、政府は、関係学会などの現時点の知見に基づいて、従来の見解を修正し、細胞診に加えてＨＰＶ検査の併用検診に公費助成の範囲を拡大して、これを行うべきである。政府の見解如何。",
      "respondent_position": "内閣総理大臣",
      "respondent_name": "内閣総理大臣岸田文雄",
      "answer_text": "一について\n\n　お尋ねの「細胞診だけのもの、細胞診にＨＰＶ検査を含むもの」の意味するところが必ずしも明らかではないが、市区町村における子宮頸がん検診の実施状況については、厚生労働省において国立研究開発法人国立がん研究センター（以下「国立がん研究センター」という。）に委託して行っている「市区町村におけるがん検診の実施状況調査」により把握しているところ、同調査においては、細胞診単独法（令和二年三月に国立がん研究センターの社会と健康研究センターが作成した「有効性評価に基づく子宮頸がん検診ガイドライン更新版」（以下「令和元年度版ガイドライン」という。）における「細胞診単独法」をいう。以下同じ。）と併用法（令和元年度版ガイドラインにおける「細胞診・ＨＰＶ検査併用法」をいう。以下同じ。）を区分した集計は行われていないため、市区町村において実施されている子宮頸がん検診における細胞診単独法と併用法の比率については把握していない。\n\n二について\n\n　国立がん研究センターのホームページに示されている御指摘の記載については、平成二十一年十月に国立がん研究センターの社会と健康研究センターが作成した「有効性評価に基づく子宮頸がん検診ガイドライン」の記載に基づくものであり、国立がん研究センターは、現在、令和元年度版ガイドラインに記載のとおり、ＨＰＶ検査単独法（令和元年度版ガイドラインにおける「ＨＰＶ検査単独法」をいう。以下同じ。）や併用法を推奨しているものと承知している。\n\n三について\n\n　米国においては、三十歳以上の女性に対し、細胞診単独法、ＨＰＶ検査単独法及び併用法に当たる検査を実施することが推奨されているものと承知しているが、こうした同国の政策について、政府として見解をお答えすることは差し控えたい。\n\n四について\n\n　御指摘の「学術団体」や「検診を実行している団体」においては、それぞれの団体の知見に基づき見解を示しているものと受け止めている。\n\n五から七までについて\n\n　厚生労働省においては、健康増進法（平成十四年法律第百三号）第十九条の二の規定に基づき市区町村が実施するがん検診として、がんの早期発見・早期治療による対象集団全体の死亡率の減少等の利益が、検査の偽陽性（がんでないにもかかわらずがんと診断することをいう。）や過剰診断（生命予後を脅かしたり、症状をもたらしたりしないようながんを診断することをいう。）等の不利益を上回ることが、科学的根拠に基づいて明らかな検診方法を推奨しており、具体的には、同省の「がん検診のあり方に関する検討会」（以下「検討会」という。）における議論を踏まえ作成した「がん予防重点健康教育及びがん検診実施のための指針」（平成二十年三月三十一日付け健発第〇三三一〇五八号厚生労働省健康局長通知別添。以下「指針」という。）等において示しているところである。\n　現行の指針においては、子宮頸がん検診について、細胞診単独法を推奨しているところ、現在、令和元年度版ガイドラインにおいて「推奨グレードＡ」とされたＨＰＶ検査単独法について、厚生労働科学研究費補助金がん対策推進総合研究事業の研究班において、市区町村における実施に係る課題を整理し、検討会において導入に向けた検討を進めているところであるが、令和元年度版ガイドラインにおいて「推奨グレードＣ」とされた併用法については、現時点で導入に向けた対応は行っていない。また、お尋ねの「ＨＰＶ検査の併用検診に公費助成の範囲を拡大」の意味するところが必ずしも明らかではないが、市区町村が実施する併用法を含む子宮頸がん検診に係る費用の負担の在り方については、実施主体である市区町村において適切に判断されるべきものであると考えており、また、その判断に当たっては、指針の内容を十分に考慮することが求められると考えている。\n　また、政府としては、市区町村が子宮頸がん検診の初年度の受診対象者に対するクーポン券の配布等を行う事業に係る費用に対する補助を行っているところ、当該補助については、指針において推奨している検査方法を対象としており、指針において推奨していない併用法については、現時点で当該補助の対象とすることは考えていない。政府としては、引き続き、併用法も含め、子宮頸がん検診の検査方法について、国立がん研究センターとも連携しながら、科学的知見の収集に努めてまいりたい。"
    },
    {
      "question_number": 36,
      "title": "海底ケーブル切断に関する質問主意書",
      "status": "答弁受理",
      "progress_url": "https://www.shugiin.go.jp/internet/itdb_shitsumon.nsf/html/shitsumon/211036.htm",
      "question_url": "https://www.shugiin.go.jp/internet/itdb_shitsumon.nsf/html/shitsumon/a211036.htm",
      "answer_url": "https://www.shugiin.go.jp/internet/itdb_shitsumon.nsf/html/shitsumon/b211036.htm",
      "diet_number": 211,
      "submitter_name": "大西健介",
      "submitter_party": "立憲民主党・無所属",
      "submit_date": "令和 5年 3月23日",
      "transfer_date": "令和 5年 3月29日",
      "answer_postpone_date": "",
      "answer_date": "令和 5年 4月 4日",
      "text": "　情報通信社会においては、海底ケーブルは重要な公共インフラであり、海底ケーブルが切断されれば、インターネット接続や電子決済ができなくなり、甚大な被害が出ることが予想される。\n　特に、沖縄を含む南西諸島には、自衛隊や在日米軍の基地も所在しており、商業用ケーブルのみならず米軍用ケーブルが攻撃を受け切断されれば、安全保障上の大きなリスクとなると考えられる。そこで、以下について政府の見解を明らかにされたい。\n\n一　海底ケーブル切断を安全保障上のリスクと認識しているのか。\n二　海底ケーブル防護に関して指針等を有しているか。有していなければ整備すべきではないか。\n三　海底ケーブル切断は、状況によっては、我が国に対する攻撃とみなされる場合があるか。\n四　米軍の軍用海底ケーブルの切断は、状況によっては、同盟国である米国への攻撃とみなされる場合があるか。\n五　現状、無人の海中ドローン等による自爆攻撃に対する防衛手段はあるのか。\n六　我が国と同じ島国である英国は、海底ケーブルへの攻撃に備え、監視・反撃能力を有する「マルチロール海洋監視船」を三年かけて建造し、二〇二四年に就航を予定していると聞くが、我が国でも同様の装備を持つことを検討すべきではないか。",
      "respondent_position": "内閣総理大臣",
      "respondent_name": "内閣総理大臣岸田文雄",
      "answer_text": "一について\n\n　御指摘の「安全保障上のリスク」の具体的に意味するところが必ずしも明らかではないが、情報通信ネットワークに障害が発生した場合、国民生活や経済活動に甚大な影響を与えるおそれがあることから、御指摘の「海底ケーブル」を防護することは極めて重要であると考える。\n\n二について\n\n　御指摘の「海底ケーブル防護」は極めて重要であると認識しており、政府として必要な取組を進めているところであるが、これ以上の詳細については、事柄の性質上、お答えすることは差し控えたい。\n\n三について\n\n　お尋ねの「我が国に対する攻撃とみなされる場合」の意味するところが必ずしも明らかではないが、武力攻撃事態等及び存立危機事態における我が国の平和と独立並びに国及び国民の安全の確保に関する法律（平成十五年法律第七十九号）第二条第一号の「我が国に対する外部からの武力攻撃」とは、基本的には我が国の領土、領海、領空に対する組織的計画的な武力の行使をいうと考えており、特定の事例が我が国に対する組織的計画的な武力の行使に該当するかどうかについては、実際に発生した事態の個別具体的な状況に即して、政府が全ての情報を総合して客観的、合理的に判断することとなるため、一概にお答えすることは困難である。\n\n四について\n\n　お尋ねの「同盟国である米国への攻撃とみなされる場合」の意味するところが必ずしも明らかではないが、国際連合憲章（昭和三十一年条約第二十六号）第五十一条にいう「武力攻撃」とは、一般に、一国に対する組織的計画的な武力の行使をいうと考えており、特定の事例が米国に対する組織的計画的な武力の行使に該当するかどうかについては、一義的には、同国において判断されるものと考える。\n\n五について\n\n　御指摘の「無人の海中ドローン等による自爆攻撃」の具体的な状況が必ずしも明らかではないが、例えば、自衛隊においては、対潜戦に使用される装備品等によって対処することが考えられる。\n\n六について\n\n　政府としては、通信事業者と連携し、御指摘の「海底ケーブルが切断され」た場合に備えた複線化を始めとする様々な施策を実施しており、御指摘の「海底ケーブルへの攻撃」への対応を主として担う装備品の導入については現時点で検討していないが、引き続き、政府として必要な取組を進めてまいりたい。"
    },
    {
      "question_number": 37,
      "title": "政府職員の動画投稿アプリ「ＴｉｋＴｏｋ（ティックトック）」の利用の規制に関する質問主意書",
      "status": "答弁受理",
      "progress_url": "https://www.shugiin.go.jp/internet/itdb_shitsumon.nsf/html/shitsumon/211037.htm",
      "question_url": "https://www.shugiin.go.jp/internet/itdb_shitsumon.nsf/html/shitsumon/a211037.htm",
      "answer_url": "https://www.shugiin.go.jp/internet/itdb_shitsumon.nsf/html/shitsumon/b211037.htm",
      "diet_number": 211,
      "submitter_name": "大西健介",
      "submitter_party": "立憲民主党・無所属",
      "submit_date": "令和 5年 3月24日",
      "transfer_date": "令和 5年 3月29日",
      "answer_postpone_date": "",
      "answer_date": "令和 5年 4月 4日",
      "text": "　欧米では、ユーザーの個人情報が中国政府に渡るおそれがあるとの安全保障上の理由から、動画投稿アプリ「ＴｉｋＴｏｋ（ティックトック）」についての利用規制の動きが広まっている。\n　アメリカでは、昨年十二月、連邦政府のパソコンやスマートフォンでの使用を禁止する法律が成立。本年二月には、政府職員に対し、政府支給の端末からＴｉｋＴｏｋを削除するよう命じた。カナダ政府も、政府が支給する端末での使用を禁止すると発表。三月には、イギリス政府も、政府支給端末での使用を禁止した。そこで、以下について政府の見解を明らかにされたい。\n\n一　日本政府も、動画投稿アプリ「ＴｉｋＴｏｋ（ティックトック）」を名指しして、政府職員のＴｉｋＴｏｋの使用を明確に禁止することを検討すべきではないか。\n二　松野官房長官は会見で「ＴｉｋＴｏｋは日本政府のなかでも制限している」と述べたが、「政府機関等におけるサイバーセキュリティ対策のための統一基準」には、ＴｉｋＴｏｋという具体的なアプリの名称はなく、アプリについての一般的な注意や機密を扱う端末では原則として使わないようにと書かれているだけであり、先進国各国の規制と比して不十分ではないか。\n三　大臣、副大臣、政務官がＴｉｋＴｏｋを使用しているかを確認の上、明らかにされたい。",
      "respondent_position": "内閣総理大臣",
      "respondent_name": "内閣総理大臣岸田文雄",
      "answer_text": "一及び二について\n\n　お尋ねの「政府職員のＴｉｋＴｏｋの使用を明確に禁止する」の具体的に意味するところが必ずしも明らかではないが、我が国の政府機関等においては、「政府機関等のサイバーセキュリティ対策のための統一基準（令和三年度版）」（令和三年七月七日サイバーセキュリティ戦略本部決定）等に基づき、原則として、要機密情報（同基準における「要機密情報」をいう。以下同じ。）を取り扱う場合には、御指摘の「ＴｉｋＴｏｋ」をはじめとするＳＮＳ等の民間事業者等が不特定多数の利用者に対して提供する、画一的な約款や規約等への同意のみで利用可能となる外部サービスを利用することはできないこととしており、また、広報等の要機密情報を取り扱わない場合であっても、各政府機関等においては、様々なリスクを十分に踏まえ、必要に応じ講ずべき措置についての助言を内閣官房に求め、情報システムセキュリティ責任者の承認を得た上で必要なもののみを利用することとしている。こうした仕組みは、特定の国や企業の製品やサービスを排除するものではないが、リスクが高いと判断されたＳＮＳ等のアプリケーションが利用されることがないことを担保するものであり、お尋ねの「先進国各国の規制と比して不十分」の具体的に意味するところが必ずしも明らかではないが、政府機関等のサイバーセキュリティ対策としては、不十分であるとは考えていない。\n\n三について\n\n　お尋ねの「大臣、副大臣、政務官がＴｉｋＴｏｋを使用しているか」の具体的に意味するところが必ずしも明らかではないが、国務大臣、副大臣及び大臣政務官が利用する政府機関等が支給する端末において、御指摘の「ＴｉｋＴｏｋ」はインストールしていない。"
    },
    {
      "question_number": 38,
      "title": "会計検査院法第三十条の三の規定に基づく報告書「東京オリンピック・パラリンピック競技大会に向けた取組状況等に関する会計検査の結果について」に関する質問主意書",
      "status": "答弁受理",
      "progress_url": "https://www.shugiin.go.jp/internet/itdb_shitsumon.nsf/html/shitsumon/211038.htm",
      "question_url": "https://www.shugiin.go.jp/internet/itdb_shitsumon.nsf/html/shitsumon/a211038.htm",
      "answer_url": "https://www.shugiin.go.jp/internet/itdb_shitsumon.nsf/html/shitsumon/b211038.htm",
      "diet_number": 211,
      "submitter_name": "原口一博",
      "submitter_party": "立憲民主党・無所属",
      "submit_date": "令和 5年 3月28日",
      "transfer_date": "令和 5年 4月 3日",
      "answer_postpone_date": "",
      "answer_date": "令和 5年 4月 7日",
      "text": "　会計検査院は、昨年十二月、会計検査院法第三十条の三の規定に基づき、「東京オリンピック・パラリンピック競技大会に向けた取組状況等に関する会計検査の結果について」と題した三回目の報告書（以下「令和四年報告」）を取りまとめ、参議院議長に提出した。\n　この経緯について、以下、質問する。\n\n一　会計検査院は、令和四年報告に先立ち、平成三十年十月及び令和元年十二月にも同じ表題の報告書を参議院議長に提出しており、このうち、令和元年十二月に提出した報告書の所見において、「オリパラ事務局は、国が担う必要がある業務について国民に周知して理解を求めるために、各府省等から情報を集約して、業務の内容、経費の規模等の全体像を把握して公表することについて充実を図っていくこと」を求めている。\n　また、衆参両院は、「平成三十二年東京オリンピック競技大会・東京パラリンピック競技大会特別措置法等の一部を改正する法律案」の審査に際し、衆議院文部科学委員会及び参議院文教科学委員会において、同法の施行に当たり、「本大会の延期及び新型コロナウイルス感染症対策に伴い追加的な経費が必要になることが見込まれることから、政府、東京都及び大会組織委員会は、可能な限り本大会の開催に要する経費の抑制を図るとともに、追加的経費を含めた総経費の内訳や分担について適切に情報を公開し、丁寧な説明に努めること。」との附帯決議を付している。それにもかかわらず、令和四年報告によれば、「スポーツ庁は、（中略）今後、国として、大会の追加経費を含むオリパラ関係予算の支出額等を取りまとめて公表する予定はない」としている。\n　このような経費の公表に関する政府の消極的な姿勢は、会計検査院の所見や国会の意思をないがしろにするものと考えるが、政府の見解を示されたい。\n二　令和四年報告の所見において、会計検査院は、「国は、今後、国際的な大規模イベントについて、実施主体等が資金不足に陥った際に政府が補塡する旨の政府保証書を発行して、協力及び支援を行うなど相当程度国が関与することが見込まれる場合には、イベントのために国が負担する経費の総額（見込額）をイベントの実施までに適時に明らかにするとともに、イベント終了後にはその執行状況を明らかにし、また、イベント全体の経費の総額に関する情報を取りまとめて明らかにする仕組みをあらかじめ整備するなど、イベントの招致及び実施に対する国民の理解に資するよう十分な情報提供を行う態勢を検討すること」を求めている。\n　現在、札幌市が招致を目指している二〇三〇年冬季オリンピック・パラリンピック競技大会が、我が国で開催されることとなった場合には、令和四年報告で示された所見及び国会の意思を踏まえ、政府が主体となって経費の総額に関する情報を取りまとめて明らかにするなどして、国民への説明責任を当然に果たすべきであると考えるが、政府の見解を示されたい。",
      "respondent_position": "内閣総理大臣",
      "respondent_name": "内閣総理大臣岸田文雄",
      "answer_text": "一について\n\n　御指摘の「経費の公表」の具体的に意味するところが必ずしも明らかではないが、政府においては、東京オリンピック競技大会・東京パラリンピック競技大会（以下「大会」という。）の運営、大会の開催機運の醸成等に該当する予算を取りまとめたものを公表してきたほか、御指摘の「令和元年十二月に提出した報告書の所見」及び「附帯決議」を踏まえ、各府省等が実施する大会の関連施策に係る事業について調査を行い、令和二年一月に大会との関連性に着目して整理したものを公表するとともに、令和三年一月に新型コロナウイルス感染症対策に係る経費を公表したこと等を踏まえれば、「会計検査院の所見や国会の意思をないがしろにする」との御指摘は当たらないと考えている。\n\n二について\n\n　御指摘の「経費の総額に関する情報」の具体的に意味するところが必ずしも明らかではなく、また、「二〇三〇年冬季オリンピック・パラリンピック競技大会が、我が国で開催されることとなった場合」との仮定を前提としたお尋ねにお答えすることは困難であるが、いずれにせよ、スポーツ庁長官が主宰する「スポーツ政策の推進に関する円卓会議」の下に設置された「大規模な国際又は国内競技大会の組織委員会等のガバナンス体制等の在り方検討プロジェクトチーム」が令和五年三月に策定した「大規模な国際又は国内競技大会の組織委員会等のガバナンス体制等の在り方に関する指針」において「「地方公共団体や民間団体が実施主体となる国際的な大規模なイベントが招致され、政府が財政に関する政府保証書を発行して、必要な協力及び支援を行うなど相当程度関与する場合」には、組織委員会等が大会経費の総額や執行状況を公表する際、それにあわせて、国や地方公共団体においても、大会の運営又は大会の開催機運の醸成や成功に直接資する事業等の「関係予算」の執行状況を明らかにすること等も一案である。」とされていること等を踏まえ、国民に対する情報提供の在り方について今後検討してまいりたい。"
    },
    {
      "question_number": 39,
      "title": "岸田内閣における予備費の在り方に関する質問主意書",
      "status": "答弁受理",
      "progress_url": "https://www.shugiin.go.jp/internet/itdb_shitsumon.nsf/html/shitsumon/211039.htm",
      "question_url": "https://www.shugiin.go.jp/internet/itdb_shitsumon.nsf/html/shitsumon/a211039.htm",
      "answer_url": "https://www.shugiin.go.jp/internet/itdb_shitsumon.nsf/html/shitsumon/b211039.htm",
      "diet_number": 211,
      "submitter_name": "原口一博",
      "submitter_party": "立憲民主党・無所属",
      "submit_date": "令和 5年 3月28日",
      "transfer_date": "令和 5年 4月 3日",
      "answer_postpone_date": "",
      "answer_date": "令和 5年 4月 7日",
      "text": "　日本国憲法第八十三条は、「国の財政を処理する権限は、国会の議決に基いて、これを行使しなければならない。」と財政民主主義の原則を明示しており、また、第八十五条は「国費を支出し、又は国が債務を負担するには、国会の議決に基くことを必要とする。」と定め、同主義を支出面から具体化したものであるとされている。\n　一方で、第八十七条第一項は、「予見し難い予算の不足に充てるため、国会の議決に基いて予備費を設け、内閣の責任でこれを支出することができる。」と定めており、この場合に限定して内閣の責任で予備費を使用することを認めている。これは、財政民主主義の観点から、予備費の使用は災害などの真に緊急性の要するものなどに限定されるべきであり、必要な施策は、できる限り補正予算を編成し、国会による事前の議決を経て支出することが望ましい趣旨であることは何度も指摘しているところである。\n　そうした中で、岸田内閣は、令和四年度当初予算では、一般会計の一般予備費を五千億円、一般会計予算総則で使用範囲が規定された「新型コロナウイルス感染症対策予備費」を五兆円計上した。しかし、通常国会が開会中である年度当初の令和四年四月には、早くも、一般予備費のうち約四千億円の使用を閣議決定し、翌五月の第一次補正予算において、一般予備費の四千億円の増額を行い、合計九千億円とし、また、使用範囲を拡大し「新型コロナウイルス感染症及び原油価格・物価高騰対策予備費」として、一兆千二百億円の増額を行っている。その後の第二次補正予算では、同予備費をさらに三兆七千四百億円増額し、合計九兆八千六百億円とした上で、この予備費とは別に「ウクライナ情勢経済緊急対応予備費」を一兆円計上した。\n　また、岸田内閣は、令和五年度一般会計予算において、またしても、一般予備費を五千億円、「新型コロナウイルス感染症及び原油価格・物価高騰対策予備費」を四兆円、「ウクライナ情勢経済緊急対応予備費」を一兆円という多額かつ複数の予備費を計上している。\n　この一連の経緯について、以下、質問する。\n\n一　一般会計予算総則において使用範囲が規定された予備費が計上されたことは、近年では、リーマン・ショック後の経済危機に対応するための「経済危機対応・地域活性化予備費」等や「東日本大震災復旧・復興予備費」「熊本地震復旧等予備費」などがあったことは承知しているが、それらはいずれも計上額及び使用額は一兆円以下であったものと理解している。これらの予備費と比較しても桁違いの予備費を複数必要とするということは、岸田内閣の政権運営能力の限界をまさしく象徴するものであると考えるが、政府の見解を示されたい。\n二　岸田内閣における、このような多額かつ複数の予備費の計上は、政府における予算編成を無意義なものとし、財政運営の規律を失わせるものになると考えるが、政府の見解を示されたい。",
      "respondent_position": "内閣総理大臣",
      "respondent_name": "内閣総理大臣岸田文雄",
      "answer_text": "一及び二について\n\n　御指摘の「政権運営能力の限界をまさしく象徴するもの」及び「政府における予算編成を無意義なものとし、財政運営の規律を失わせるもの」の意味するところが必ずしも明らかではないが、令和五年度予算においては、予期せぬ財政需要に迅速に対応するため、一般予備費五千億円、新型コロナウイルス感染症及び原油価格・物価高騰対策予備費四兆円及びウクライナ情勢経済緊急対応予備費一兆円を計上しており、後二者については、それぞれ、新型コロナウイルス感染症の感染拡大及び原油価格や物価の高騰に関する今後の推移等について確たる見通しを立てることが依然として困難であること並びに世界的な景気後退に係る懸念が高まる中、ウクライナ情勢その他の国際情勢の変化や災害に伴い発生し得る経済危機に十分注意する必要があることから、令和四年度予算編成時において想定していた不確実性と同程度の不確実性に対応する余力を確保する必要があること等を踏まえ予算額を計上している。\n　これらの予備費を含めた令和五年度予算は、経済再生と財政健全化の両立を図り、国と地方を合わせたプライマリーバランスを二千二十五年度に黒字化するという目標に沿ったものと考えている。"
    },
    {
      "question_number": 40,
      "title": "国庫補助金等により設置造成された基金に関する質問主意書",
      "status": "答弁受理",
      "progress_url": "https://www.shugiin.go.jp/internet/itdb_shitsumon.nsf/html/shitsumon/211040.htm",
      "question_url": "https://www.shugiin.go.jp/internet/itdb_shitsumon.nsf/html/shitsumon/a211040.htm",
      "answer_url": "https://www.shugiin.go.jp/internet/itdb_shitsumon.nsf/html/shitsumon/b211040.htm",
      "diet_number": 211,
      "submitter_name": "原口一博",
      "submitter_party": "立憲民主党・無所属",
      "submit_date": "令和 5年 3月28日",
      "transfer_date": "令和 5年 4月 3日",
      "answer_postpone_date": "",
      "answer_date": "令和 5年 4月 7日",
      "text": "　国庫補助金等により設置造成される基金については、複数年度にわたる事務又は事業であって、各年度の所要額をあらかじめ見込み難く、弾力的な支出が必要であることその他の特段の事情が認められること、あらかじめ当該複数年度にわたる財源を確保しておくことがその安定的かつ効率的な実施に必要であると認められることなどに該当するもので、中長期的な視点の下で柔軟な執行が可能となる利点があるとの意見があることは承知している。\n　一方、各年度の所要額があらかじめ見込み難く、弾力的な支出が必要なものか、分野を問わず、事業の性質に応じて精査する必要があること、あるいは、複数年度にわたる支援が必要であっても、総額や各年度の所要額について、一定の見通しを立て得るものについては、基金ではなく、まずは繰越明許費や国庫債務負担行為等による対応を検討すべきであると理解している。\n　また、基金は、法人等に一度支出されてしまうと、その執行状況が見えにくくなることから、法律や補助要綱で国から基金へ資金を交付した後の要件を適切に設定するなど、より適切な基金の執行に資する効果的な枠組みを作り、国民の信頼を損ねることがないようにしていくことが重要であると理解している。\n　以上を踏まえ、令和五年度予算において措置された基金について、以下、質問する。\n\n一　令和五年度予算において措置された新規に設置する基金及び既に設置している基金のそれぞれについて、一般会計及び特別会計に分けて、所管省庁、基金の名称、基金への予算措置額を明らかにされたい。\n二　基金の執行状況については、「行政事業レビューの実施等について」（平成二十五年四月五日閣議決定）に基づいて、各府省庁において、それぞれが所管する基金事業に関し、毎年度、基金シート等を作成し、公表するなどの取組を行っていることは承知している。\n　しかし、現在の基金シートでは、公表する項目が著しく限定されているなど、国民に対する情報提供としては甚だ不十分である。更に透明性を高めつつ、国民に分かりやすく執行状況を示すことができるよう、現在の仕組みを大幅に改善することが必要であると考えるが、政府の所見を示されたい。",
      "respondent_position": "内閣総理大臣",
      "respondent_name": "内閣総理大臣岸田文雄",
      "answer_text": "一について\n\n　令和五年度一般会計予算において、新規に設置する基金に対する予算措置額は、防衛省所管のうち防衛装備移転円滑化基金（仮称）が四百・〇億円である。\n　令和五年度特別会計予算において、新規に設置する基金に対する予算措置はない。\n　令和五年度一般会計予算において、既に設置している基金に対する予算措置額は、総務省所管のうち情報通信研究開発基金が百五十・〇億円、文部科学省所管のうち創発的研究推進基金（博士後期課程学生の処遇向上と研究環境確保）が三十五・七億円、創発的研究推進基金（創発的研究支援事業）が二・三億円、学術研究助成基金が千四十七・七億円、革新的研究開発推進基金（ムーンショット型研究開発プログラム）が二十九・六億円、先端国際共同研究推進基金が一・〇億円、革新的研究開発推進基金（健康・医療分野におけるムーンショット型研究開発等事業）が一・〇億円及び革新的研究開発推進基金（ワクチン・新規モダリティ研究開発事業）が一・四億円、厚生労働省所管のうち特定Ｂ型肝炎ウイルス感染者給付金等支給基金が千百七十七・六億円、地域医療介護総合確保基金（医療分）が七百五十・八億円、医療情報化支援基金が二百八十九・一億円、後期高齢者医療財政安定化基金が六十六・九億円、国民健康保険財政安定化基金が〇・一億円、地域医療介護総合確保基金（介護分）が四百八十九・四億円、革新的研究開発推進基金（健康・医療分野におけるムーンショット型研究開発等事業）が一・〇億円、革新的研究開発推進基金（ワクチン開発推進事業）が一・七億円及び革新的研究開発推進基金（ワクチン・新規モダリティ研究開発事業）が一・三億円、農林水産省所管のうち農業経営収入保険特約補塡資金が百五十五・四億円、さとうきび増産基金が七・八億円、肥料原料備蓄対策基金が一・〇億円、野菜生産出荷安定資金が五十五・〇億円、鶏卵生産者経営安定対策基金が二十七・五億円、革新的研究開発推進基金（ムーンショット型農林水産研究開発事業）が一・六億円、漁業経営セーフティーネット構築等事業基金が十六・二億円、漁業経営安定対策基金が百九十六・一億円及び資源管理・漁業革新推進基金が十二・八億円、経済産業省所管のうちムーンショット型研究開発基金が三・八億円、革新的研究開発推進基金（健康・医療分野におけるムーンショット型研究開発等事業）が一・〇億円、革新的研究開発推進基金（ワクチン・新規モダリティ研究開発事業）が〇・五億円及び経営安定関連保証等特別基金が十九・八億円並びに環境省所管のうち産業廃棄物適正処理推進基金が〇・六億円である。\n　令和五年度特別会計予算において、既に設置している基金に対する予算措置額は、復興庁所管のうち生活拠点形成交付金基金、帰還・移住等環境整備交付金基金及び福島県民健康管理基金（福島再生加速化交付金）が六百一・八億円の内数、地域医療再生基金が二十三・九億円、被災農業者支援基金が八・〇億円、自立・帰還支援雇用創出企業立地補助事業基金が百四十・九億円、福島相双復興官民合同チーム相談支援基金が十・七億円、事業再開・帰還促進基金が一・六億円、福島県原子力災害等復興基金（福島県医療機器開発・安全性評価センター整備事業）が三・二億円、福島県原子力災害等復興基金（医療福祉機器・創薬産業拠点整備事業費補助金）が二十・二億円、放射性物質汚染廃棄物処理周辺環境整備基金が五十・〇億円並びに福島県民健康管理基金（原子力被災者環境放射線モニタリング対策関連交付金）が五・八億円並びに経済産業省所管のうちグリーンイノベーション基金が四千五百六十四・〇億円である。\n\n二について\n\n　基金事業については、令和五年三月三十一日の行政改革推進会議において、基金シートに、証拠に基づく政策立案（ＥＢＰＭ）の手法を取り入れ、基金事業の成果の「見える化」・「最大化」を進めるとともに、基金の規模、事業の終期、管理費等についての記載を充実させ、その内容が適切かについての外部有識者による点検を導入するなどの見直しを行い、令和五年度から実施することとしたところである。こうした取組を行いつつ、基金事業の適正な執行管理及び透明性の向上に努めてまいりたい。"
    },
    {
      "question_number": 41,
      "title": "国民の利便性の向上のための行政サービスのＤＸに関する質問主意書",
      "status": "答弁受理",
      "progress_url": "https://www.shugiin.go.jp/internet/itdb_shitsumon.nsf/html/shitsumon/211041.htm",
      "question_url": "https://www.shugiin.go.jp/internet/itdb_shitsumon.nsf/html/shitsumon/a211041.htm",
      "answer_url": "https://www.shugiin.go.jp/internet/itdb_shitsumon.nsf/html/shitsumon/b211041.htm",
      "diet_number": 211,
      "submitter_name": "早稲田ゆき",
      "submitter_party": "立憲民主党・無所属",
      "submit_date": "令和 5年 3月29日",
      "transfer_date": "令和 5年 4月 3日",
      "answer_postpone_date": "",
      "answer_date": "令和 5年 4月 7日",
      "text": "一　デジタル庁が所管するｅ−Ｇｏｖは、厚生労働省が五千手続き近くを利用しているものの、他の省庁の利用は多くて二百手続きと格段に少ない。デジタル庁において、ｅ−Ｇｏｖ審査支援サービスが令和五年三月に開始するなどｅ−Ｇｏｖの機能拡充が進められており、今後他の省庁においても利用が進むものと考えられる。一方で、農林水産省は農林水産省共通申請サービス（ｅＭＡＦＦ）、国土交通省は国土交通省手続業務一貫処理システム（ｅＭＬＩＴ）というｅ−Ｇｏｖと同様のシステムの整備を進めている。農林水産省共通申請サービス（ｅＭＡＦＦ）は、行政事業レビューシートによると「情報処理業務庁費」として年間約五十億円の予算を計上しており、国土交通省の国土交通省手続業務一貫処理システム（ｅＭＬＩＴ）は、行政事業レビューシート上不明であるが、同額程度と考えられる。年間五十億円をかけてｅ−Ｇｏｖと同様のシステムを整備し、また、例えば情報公開法の開示請求のオンライン申請ができないようなシステムは税金の無駄であり、予算を一括要求及び一括計上しているデジタル庁だけではなく、財務省及び会計検査院に対しても情報提供を行い、精査すべきではないか。政府の見解をあきらかにされたい。\n二　情報公開法の開示請求については、厚生労働省等一部の省庁ではｅ−Ｇｏｖによるオンライン申請を実施しているが、多くの省庁が未だ紙作業による開示請求となっており、デジタル庁ですら紙作業である。前述のとおり、デジタル庁において、ｅ−Ｇｏｖ審査支援サービスが令和五年三月に開始するなどｅ−Ｇｏｖの機能拡充が進められており、今後他の省庁においても利用が進むものと考えられる。情報公開法の開示請求は、広く国民に利用される手続きであり、また、マスコミでも度々取り上げられ国民の認知度が極めて高い制度であるから、ｅ−Ｇｏｖ審査支援サービス等を利用して、これを機会に出先機関及び独立行政法人等も含めた全府省庁において、情報公開法の開示請求を全国一斉にオンライン化すべきではないか。政府の見解をあきらかにされたい。\n三　ｅ−Ｇｏｖ及びマイナポータルは、それぞれ開発の経緯が異なっているものの、現在両方ともデジタル庁が所管し、ｅ−Ｇｏｖ及びマイナポータルの拡充により、益々重複するものとなっており、技術的な問題があるにせよ、早期に統合すべき目標年度を明示して、統合すべきではないか。政府の見解をあきらかにされたい。\n四　ｅ−Ｇｏｖと農林水産省共通申請サービス（ｅＭＡＦＦ）を比較すると、同共通申請サービスの方が先行して機能が優れ、手続きも六千超を取り扱っているようであるが、登録は二万人に留まり、農林水産省という一省庁だけが利用するのは無駄ではないか。デジタル庁が情報資産管理標準シートにより把握していると思われるが、農林水産省からデジタル庁に対して情報資産を移管して、農林水産省共通申請サービス（ｅＭＡＦＦ）の先行して優れた機能を、他省庁にも共有できるようにした方が合理的ではないか。政府の見解をあきらかにされたい。\n五　国土交通省手続業務一貫処理システム（ｅＭＬＩＴ）については、ネット上においては詳細があきらかになっていないのはなぜか。国民にわかるように毎年の予算も含め情報開示すべきではないか。また、同システムは、国土交通省の統計不正発端の部署と同じ情報政策課が整備していると聞いているが事実か。政府の見解をあきらかにされたい。\n六　令和四年一月十四日の「建設工事受注動態統計調査の不適切処理に係る検証委員会」の報告書によると、「システムの不備を発見した際には適切な予算措置を行い、労働力ではなく、システムの改修が行われるべき」などシステムの問題が指摘されているにもかかわらず、ｅ−Ｇｏｖと重複するシステムを整備する必要はないのではないか。仮に、ｅ−Ｇｏｖより先行して優れた機能があるならば、先述の農林水産省と同じく、デジタル庁が情報資産管理標準シートにより把握していると思われるが、国土交通省からデジタル庁に対して当該情報資産を移管して、国土交通省手続業務一貫処理システム（ｅＭＬＩＴ）の先行して優れた機能を他省庁にも共有できるようにした方が合理的ではないか。政府の見解をあきらかにされたい。\n七　マイナンバーカードを健康保険証として一体化利用し、紙の健康保険証を廃止し、代わりに紙の資格確認書を発行するのが政府の方針であるが、高額療養費に係る紙の限度額適用認定証を廃止するのか存続させるのか不明である。紙の限度額適用認定証をそのまま残すならば、紙の健康保険証もそのまま残してもよいのではないか。紙の限度額適用認定証を廃止するならば、オンライン資格確認システムを高齢者等の国民が知らないままかつ申し出ることもなく、また、オンライン資格確認システムを導入している医療機関が患者に教示しなければ、マイナンバーカードを持っていない患者は、高額療養費は申請をするにせよ一時払いを強いられ、患者も医療機関も手間と負担が増えてしまうのではないか。政府の見解をあきらかにされたい。\n八　マイナンバーカードについて、健康保険証としての一体化利用のメリットとして、マスコミは治療や薬剤の重複が避けられることなどを挙げているが、金銭面でも、診療報酬が安くなること、確定申告の医療費控除が容易となること、特に、高額療養費の限度額以上の自己負担がなくなり、限度額適用認定証がなくても、限度額を超える自己負担が免除されることだと考えられる。例えば、入院手術で三百万円かかったとして、健康保険の三割自己負担原則により、九十万円の自己負担となるが、高額療養費制度によって、所得によって異なるものの一般所得者ならば六万円程度の自己負担で済むものであり、高齢者や低所得者だけではなく、広く国民が利益を享受できるものなのではないか。マスコミがこの点をほとんど報道しないことははなはだ不自然であり、厚生労働省及びデジタル庁が高額療養費の支払いを減らし、国民の負担を増やそうと意図的に広報を控えているのではないか。政府の見解をあきらかにされたい。",
      "respondent_position": "内閣総理大臣",
      "respondent_name": "内閣総理大臣岸田文雄",
      "answer_text": "一について\n\n　御指摘の農林水産省共通申請サービス（以下「ｅＭＡＦＦ」という。）及び国土交通省手続業務一貫処理システム（以下「ｅＭＬＩＴ」という。）を含む政府情報システムに関する予算については、デジタル庁が、各府省の要求を取りまとめて、財務省に対し、一括して要求しているところ、ｅＭＡＦＦ及びｅＭＬＩＴに関する予算については、農林水産省及び国土交通省から、財務省に対しても、情報提供を行っており、それらを踏まえて、必要に応じ、同省においては、精査を行っている。また、会計検査院が検査等を行うに当たって、同院からｅＭＡＦＦ及びｅＭＬＩＴに関する予算についての情報提供の求めがあった場合には、農林水産省及び国土交通省において適切に対応している。\n\n二について\n\n　行政機関の保有する情報の公開に関する法律（平成十一年法律第四十二号）に基づく行政文書の開示請求のオンライン化については、「規制改革実施計画」（令和四年六月七日閣議決定）において「行政文書の開示請求について、・・・オンライン化及びオンライン利用率の引上げに向け、可能なものから順次必要な措置を講ずる」としていること等を踏まえて検討しているところである。また、独立行政法人等の保有する情報の公開に関する法律（平成十三年法律第百四十号）に基づく法人文書の開示請求のオンライン化については、独立行政法人等において判断されるべきものと考えている。\n\n三について\n\n　御指摘のｅ−Ｇｏｖ及びマイナポータルについては、令和四年度から令和五年度にかけて両システムの機能の調査及び分析を行うこととしており、両システムの間で重複する機能については、当該調査及び分析の結果も踏まえつつ、適切な在り方を検討してまいりたい。\n\n四について\n\n　ｅＭＡＦＦは、農林水産省が所管する行政手続に係る事業者や行政職員等の負担を大幅に軽減すること等を目的に、申請時及び審査時に農地の地図等を参照できるよう設計する等により、農林水産行政に対応したシステムとして、整備したものであるところ、政府としては、政府情報システムの整備に当たっては、機能の重複等を避けるため、各システムの特性を踏まえ、共通機能の活用の徹底を図ることとしており、ｅＭＡＦＦの整備に当たっても、デジタル庁による統括・監理の下、システムの特性を踏まえて必要な機能の整理等を行っているところであり、御指摘の「農林水産省という一省庁だけが利用」していることのみをもって「無駄」であるとは考えていない。\n　また、ｅＭＡＦＦを含め、各府省の情報システムの整備に当たっては、同庁による統括・監理の下、各システムに共通して活用可能な機能等が認められた場合には、その活用可能性も含めて検討してまいりたい。\n\n五について\n\n　ｅＭＬＩＴについては、システムの方向性や対象となる手続等について現在検討しているところであり、現時点においてその詳細をお示しすることは困難である。ｅＭＬＩＴに係る予算に関する情報については、国土交通省が作成する各年度の「予算決定概要」に掲載し、同省のホームページにおいて公表しているところである。\n　ｅＭＬＩＴに係る事務は、同省総合政策局情報政策課が担当している。\n\n六について\n\n　御指摘の「重複する」の意味するところが必ずしも明らかではないが、ｅＭＬＩＴについては、申請時及び審査時における地図情報の活用の必要性等の国土交通省が所管する行政手続の特性を踏まえ、国民の利便性の向上や行政の業務の効率化等が図られるよう、その整備を進めているところ、ｅＭＬＩＴの整備に当たっては、デジタル庁による統括・監理の下、ｅ−Ｇｏｖとの関係も含め、システムの特性を踏まえて必要な機能の整理等を行っているところである。\n　また、ｅＭＬＩＴを含め、各府省の情報システムの整備に当たっては、同庁による統括・監理の下、各システムに共通して活用可能な機能等が認められた場合には、その活用可能性も含めて検討してまいりたい。\n\n七について\n\n　個人番号カードと健康保険証の一体化（以下「一体化」という。）に関し、更に細部にわたって対応を充実させるための方策については、「マイナンバーカードと健康保険証の一体化に関する検討会」において、検討を行っているところであり、お尋ねの健康保険証の廃止に伴う限度額適用認定証の取扱いについては、同検討会における議論を踏まえつつ、保険者等の意見も聴取しながら、引き続き、患者の利便の確保が図られ、保険医療機関等への負担を考慮した方策について検討してまいりたい。\n\n八について\n\n　一体化については、患者は本人の健康や医療に関するデータに基づいたより適切な医療を受けることが可能となるなど、様々なメリットがあり、医療保険制度における高額療養費についても「限度額適用認定証がなくても高額療養費制度における限度額を超える支払が免除される」旨を記載したポスター等により、一体化のメリットの周知・広報を行っており、「厚生労働省及びデジタル庁が高額療養費の支払いを減らし、国民の負担を増やそうと意図的に広報を控えている」との御指摘は当たらない。"
    },
    {
      "question_number": 42,
      "title": "少子化と社会保障に関する質問主意書",
      "status": "答弁受理",
      "progress_url": "https://www.shugiin.go.jp/internet/itdb_shitsumon.nsf/html/shitsumon/211042.htm",
      "question_url": "https://www.shugiin.go.jp/internet/itdb_shitsumon.nsf/html/shitsumon/a211042.htm",
      "answer_url": "https://www.shugiin.go.jp/internet/itdb_shitsumon.nsf/html/shitsumon/b211042.htm",
      "diet_number": 211,
      "submitter_name": "吉田はるみ",
      "submitter_party": "立憲民主党・無所属",
      "submit_date": "令和 5年 3月29日",
      "transfer_date": "令和 5年 4月 3日",
      "answer_postpone_date": "",
      "answer_date": "令和 5年 4月 7日",
      "text": "　日本では、少子化が急激に進んでいる。厚生労働省が発表した二〇二二年の日本の出生数（速報値）は七十九万九千七百二十八人と七年連続で過去最少を記録し、同年の自然増減数（速報値）はマイナス七十八万二千三百五人と、過去最大の減少となった。出生数の速報値には、日本で出産した外国人、外国で出産した日本人の数を含むため、日本で生まれた日本人だけに限れば、もっと少なく、少子化の深刻さは明らかである。\n　国立社会保障・人口問題研究所の二〇一七年の発表によると、速報値による出生数が八十万人を下回るのは二〇三三年であり、予想より十年早い。政府は、その原因をどう分析しているのか。また、修正した今後の人口動向の試算をしているのか。\n　急激な少子化と人口減少という難局に、どのような方向性をもって対策をしていくのか、政府の見解を求める。\n　また、少子化により人口の減少が急激に進んでいる中で、持続可能な社会保障を確立するためには、社会保障を減らすか移民を含めた人口増対策かいずれかであると思料するが、この点につき、政府の見解を求める。",
      "respondent_position": "内閣総理大臣",
      "respondent_name": "内閣総理大臣岸田文雄",
      "answer_text": "　お尋ねの「速報値による出生数が八十万人を下回るのは二〇三三年であり、予想より十年早い。政府は、その原因をどう分析しているのか」については、令和五年三月三日の参議院予算委員会において、岸田内閣総理大臣が「少子化の背景には、経済的な不安定さ、出会いの機会の減少、男女の仕事と子育ての両立の難しさ、家事、育児の負担が依然として女性に偏っている状況、子育て中の孤立感や負担感、子育てや教育に係る費用負担の重さなど、個々人のこの結婚や出産、子育てのこの希望の実現を阻む様々な要因、これが複雑に絡み合っていると分析をしています」と答弁しているとおりである。また、お尋ねの「修正した今後の人口動向の試算をしているのか」については、現時点において、令和四年の出生数を踏まえた今後の我が国の人口の推計は行っていない。\n　お尋ねの「急激な少子化と人口減少という難局に、どのような方向性をもって対策をしていくのか」について、令和五年一月四日の年頭記者会見において、岸田内閣総理大臣が「小倉こども政策担当大臣に対し、こども政策の強化について取りまとめるよう指示いたします。対策の基本的な方向性は三つです。第一に、児童手当を中心に経済的支援を強化することです。第二に、学童保育や病児保育を含め、幼児教育や保育サービスの量・質両面からの強化を進めるとともに、伴走型支援、産後ケア、一時預かりなど、全ての子育て家庭を対象としたサービスの拡充を進めます。そして第三に、働き方改革の推進とそれを支える制度の充実です。女性の就労は確実に増加しました。しかし、女性の正規雇用におけるＬ字カーブは是正されておらず、その修正が不可欠です。その際、育児休業制度の強化も検討しなければなりません」と述べたとおりであり、この基本的な方向性に沿って、同年三月三十一日に小倉こども政策担当大臣が「こども・子育て政策の強化について（試案）〜次元の異なる少子化対策の実現に向けて〜」を取りまとめたところである。\n　お尋ねの「持続可能な社会保障を確立するためには、社会保障を減らすか移民を含めた人口増対策かいずれかであると思料するが、この点につき、政府の見解を求める」について、「社会保障を減らす」の意味するところが必ずしも明らかではないが、政府としては、社会保障制度については、令和四年十二月十六日に全世代型社会保障構築会議が取りまとめた「全世代型社会保障構築会議報告書〜全世代で支え合い、人口減少・超高齢社会の課題を克服する〜」において、「将来にわたって社会保障制度を持続させ、将来世代が安心して暮らしていけるようにするためには、負担を将来世代へ先送りせず、同時に、社会保障給付の不断の見直しを図る必要がある。そして、社会保障を含む経済社会の「支え手」を増やしながら、今の世代で制度を支えていくことを基本理念に置かなければならない」としているとおり、持続可能な全世代型社会保障制度の構築に向けた取組を着実に進めていくこととしており、また、御指摘の「移民を含めた人口増対策」については、「移民」という言葉は様々な文脈で用いられていることから、それに係るお尋ねについて、一概にお答えすることは困難である。その上で、政府としては、例えば、国民の人口に比して、一定程度の規模の外国人を家族ごと期限を設けることなく受け入れることによって国家を維持していこうとする政策については、これをとることは考えていない。"
    },
    {
      "question_number": 43,
      "title": "自転車の公道上での走行ルールに関する質問主意書",
      "status": "答弁受理",
      "progress_url": "https://www.shugiin.go.jp/internet/itdb_shitsumon.nsf/html/shitsumon/211043.htm",
      "question_url": "https://www.shugiin.go.jp/internet/itdb_shitsumon.nsf/html/shitsumon/a211043.htm",
      "answer_url": "https://www.shugiin.go.jp/internet/itdb_shitsumon.nsf/html/shitsumon/b211043.htm",
      "diet_number": 211,
      "submitter_name": "吉田はるみ",
      "submitter_party": "立憲民主党・無所属",
      "submit_date": "令和 5年 3月29日",
      "transfer_date": "令和 5年 4月 3日",
      "answer_postpone_date": "",
      "answer_date": "令和 5年 4月 7日",
      "text": "　道路交通法上、自転車は軽車両と位置づけられており、歩道と車道の区別のあるところは車道通行が原則とされ、違反した場合には三カ月以下の懲役又は五万円以下の罰金という罰則が設けられている。\n　しかし、例外も存在しており、\n　①　歩道に「普通自転車歩道通行可」の標識等があるとき。\n　②　十三歳未満の子どもや七十歳以上の高齢者、身体の不自由な人が自転車を運転しているとき。\n　③　道路工事や連続した駐車車両などのために車道の左側部分を通行するのが困難な場所を通行する場合や、著しく自動車の通行量が多く、かつ、車道の幅が狭いなどのために、追越しをしようとする自動車などの接触事故の危険性がある場合など、普通自転車の通行の安全を確保するためにやむを得ないと認められるとき。ただし、自転車道があるところでは、道路工事などやむを得ない場合を除き、自転車道を通行しなければならない。\nとされている。\n　また、自転車が例外的に歩道を走行できる場合であっても、歩行者優先であり、車道寄りの部分を徐行しなければならず、歩行者の通行を妨げるような場合は一時停止しなければならないとされている。\n　しかし、このようなルールがあることを知らない国民は多く、そのために、本来、例外的に歩道を走行していい場合に当たるような「車道では安全性の確保ができない場合」や、「子どもや高齢者の場合」でも、歩道を自転車で通行することを歩行者から咎められるなどのトラブルがあったり、一方で、自転車で歩道を通行できる場合でも「歩行者優先」のルールを知らず、歩道を危険な態様で自転車走行をする者もいる。\n　自転車と自動車、自転車同士、自転車と人、いずれの場合も接触事故が起きると身体生命に重大な危険が生じる可能性があり、現状のまま放置することは許されないと考える。もちろん、将来的にはすべての公道が歩行者、自転車、自動車がそれぞれ通行できるよう道路を整備していくことが望ましいが、それには莫大な時間と費用が掛かる上、各地方の道路事情もあるため、一年度中に実現することは現実的ではなく、中長期の計画になるだろう。この間も上記のような理由から事故が起きる可能性がある。\n　そこで、まずは、早急に国民にルールを知らしめ、ルールの順守を徹底していく必要があると考えるが、この点につき政府の見解及び今後の方針を答えられたい。",
      "respondent_position": "内閣総理大臣",
      "respondent_name": "内閣総理大臣岸田文雄",
      "answer_text": "　政府としては、自転車の安全な利用を促すためには、地方公共団体等と連携しつつ、自転車の交通ルールの周知及び遵守の徹底を進めることが重要であると認識しており、これまでも、幼児から高齢者まで含めた幅広い層に対する自転車安全教育の推進や自転車利用者の交通違反に対する指導取締りの強化等の対策を進めてきたところである。今後とも、これらの対策を推進してまいりたい。"
    },
    {
      "question_number": 44,
      "title": "コロナ禍とかかりつけ医機能に関する質問主意書",
      "status": "答弁受理",
      "progress_url": "https://www.shugiin.go.jp/internet/itdb_shitsumon.nsf/html/shitsumon/211044.htm",
      "question_url": "https://www.shugiin.go.jp/internet/itdb_shitsumon.nsf/html/shitsumon/a211044.htm",
      "answer_url": "https://www.shugiin.go.jp/internet/itdb_shitsumon.nsf/html/shitsumon/b211044.htm",
      "diet_number": 211,
      "submitter_name": "緒方林太郎",
      "submitter_party": "有志の会",
      "submit_date": "令和 5年 3月29日",
      "transfer_date": "令和 5年 4月 3日",
      "answer_postpone_date": "",
      "answer_date": "令和 5年 4月 7日",
      "text": "　新型インフルエンザ等対策特別措置法及び内閣法の一部を改正する法律案の審議に際し、私が「今回のコロナ禍は、かかりつけ医機能が発揮されるべき事案だったと思うか。」との趣旨の質疑を行い、それぞれ次のような答弁があった。\n　三月十五日内閣委員会における本田厚生労働大臣政務官答弁「今般の新型コロナ対応における課題は、かかりつけ医機能ではなく、行政による事前準備が不十分であったというふうに考えております。」\n　三月二十二日内閣委員会における羽生田厚生労働副大臣答弁「かかりつけ医につきましては、今議論中ということでございますので、どういったものがかかりつけ医になるかということが決まっておりませんものですから、まだ、どうだということはなかなか言えるものではないというふうに考えております。まずは医療提供体制の確保というのが非常に大切でございますので、その点は、地域全体として通常医療の提供を継続する、そして感染症医療のニーズに対応するという、この両方が大切であるということでございますので、各医療機関の機能、役割を踏まえた医療提供体制を構築していくということは非常に大切だと思っております。」\n　これを踏まえ、再度質問する。今回のコロナ禍はかかりつけ医機能が発揮されるべき事案だったと思うか。両答弁をしっかりと踏まえた上で答弁ありたい。",
      "respondent_position": "内閣総理大臣",
      "respondent_name": "内閣総理大臣岸田文雄",
      "answer_text": "　令和四年六月十五日に新型コロナウイルス感染症対応に関する有識者会議が取りまとめた「新型コロナウイルス感染症へのこれまでの取組を踏まえた次の感染症危機に向けた中長期的な課題について」においては、「自宅・宿泊療養者、陽性の施設入所者への医療提供体制の確保等」について「外来医療や訪問診療の領域でも、各地域で個々の医療機関が果たすべき役割が具体化されておらず、かかりつけの医療機関が組織的に関わる仕組みもなく、現場は感染症危機発生後に要請に基づいて対応せざるを得なかった」こと及び「平時における電話やオンラインによる診療や処方が十分に推進されて来なかった」ことにより、「自宅等の療養者への医療や発熱外来等の体制の構築に時間を要した」ことが指摘されており、「医療提供体制の強化に関する事項」として「平時から関係者間の情報共有やきめ細かい調整、役割分担・連携が必須となる。また、かかりつけ医等の地域で身近な医療機関等に相談・受診できる体制の整備や、地域医療連携の強化を図ることも重要である」とされている。\n　政府としては、全ての医療機関に感染症に係る医療を行うことを一律に求めることは困難であると考えており、感染症の発生時における医療提供体制の確保に当たっては、地域全体として、通常の医療の提供を継続しつつ、感染症に係る医療の需要に対応するため、地域における個々の医療機関の機能及び役割を踏まえた医療提供体制を構築することが必要であると考えている。"
    },
    {
      "question_number": 45,
      "title": "政府職員の動画投稿アプリ「ＴｉｋＴｏｋ（ティックトック）」の利用の規制に関する再質問主意書",
      "status": "答弁受理",
      "progress_url": "https://www.shugiin.go.jp/internet/itdb_shitsumon.nsf/html/shitsumon/211045.htm",
      "question_url": "https://www.shugiin.go.jp/internet/itdb_shitsumon.nsf/html/shitsumon/a211045.htm",
      "answer_url": "https://www.shugiin.go.jp/internet/itdb_shitsumon.nsf/html/shitsumon/b211045.htm",
      "diet_number": 211,
      "submitter_name": "大西健介",
      "submitter_party": "立憲民主党・無所属",
      "submit_date": "令和 5年 4月 5日",
      "transfer_date": "令和 5年 4月10日",
      "answer_postpone_date": "",
      "answer_date": "令和 5年 4月14日",
      "text": "　令和五年四月四日「衆議院議員大西健介君提出政府職員の動画投稿アプリ「ＴｉｋＴｏｋ（ティックトック）」の利用の規制に関する質問に対する答弁書」（内閣衆質二一一第三七号）の三で、「国務大臣、副大臣及び大臣政務官が利用する政府機関等が支給する端末において、御指摘の「ＴｉｋＴｏｋ」はインストールしていない。」との答弁があったが、これに関し、以下について政府の見解を明らかにされたい。\n\n一　国務大臣、副大臣及び大臣政務官は、政府機関等が支給する端末に限らず、私物の端末で機密性の高い情報のやり取りをすることも考えられる。私物の端末における「ＴｉｋＴｏｋ」のダウンロードについても実態を把握すべきではないか。\n二　実態を把握していない場合は、把握した上、その結果を明らかにされたい。\n三　その上で、政府機関等が支給する端末に限らず、私物の端末についても「ＴｉｋＴｏｋ」のダウンロードを控えるよう注意を促すべきではないか。",
      "respondent_position": "内閣総理大臣",
      "respondent_name": "内閣総理大臣岸田文雄",
      "answer_text": "一から三までについて\n\n　お尋ねについては、個人の所有物に関わる事柄であり、政府としては、御指摘のように「実態を把握すべき」及び「「ＴｉｋＴｏｋ」のダウンロードを控えるよう注意を促すべき」とは考えていない。なお、我が国の政府機関等においては、御指摘の「私物の端末」を用いて業務を行う場合においても、先の答弁書（令和五年四月四日内閣衆質二一一第三七号）一及び二についてで述べたとおり、「政府機関等のサイバーセキュリティ対策のための統一基準（令和三年度版）」（令和三年七月七日サイバーセキュリティ戦略本部決定）等に基づき、原則として、要機密情報（同基準における「要機密情報」をいう。以下同じ。）を取り扱う場合には、御指摘の「ＴｉｋＴｏｋ」をはじめとするＳＮＳ等の民間事業者等が不特定多数の利用者に対して提供する、画一的な約款や規約等への同意のみで利用可能となる外部サービスを利用することはできないこととしており、また、広報等の要機密情報を取り扱わない場合であっても、各政府機関等においては、様々なリスクを十分に踏まえ、必要に応じ講ずべき措置についての助言を内閣官房に求め、情報システムセキュリティ責任者の承認を得た上で必要なもののみを利用することとしている。"
    },
    {
      "question_number": 46,
      "title": "医薬品の販売制度に関する検討会が議題とする「処方箋を必要としない薬局医薬品」の取り扱いに関する質問主意書",
      "status": "答弁受理",
      "progress_url": "https://www.shugiin.go.jp/internet/itdb_shitsumon.nsf/html/shitsumon/211046.htm",
      "question_url": "https://www.shugiin.go.jp/internet/itdb_shitsumon.nsf/html/shitsumon/a211046.htm",
      "answer_url": "https://www.shugiin.go.jp/internet/itdb_shitsumon.nsf/html/shitsumon/b211046.htm",
      "diet_number": 211,
      "submitter_name": "早稲田ゆき",
      "submitter_party": "立憲民主党・無所属",
      "submit_date": "令和 5年 4月 6日",
      "transfer_date": "令和 5年 4月12日",
      "answer_postpone_date": "",
      "answer_date": "令和 5年 4月18日",
      "text": "　現在、厚生労働省では、医薬品の販売制度に関する検討会を実施し、医薬品、医療機器等の品質、有効性及び安全性の確保等に関する法律（以下、薬機法）第四条第五項第二号が定める「薬局医薬品」にあって医師の処方箋を必要としない薬局製造販売医薬品を除く薬局医薬品（令和五年三月八日開催「第二回医薬品の販売制度に関する検討会」で呈示された参考資料２では、「処方箋医薬品以外の医療用医薬品」と分類されたものを以下、非処方箋医薬品）について、その薬局における販売を規制するかのような議論が進んでいると承知している。そこで以下、質問する。\n\n一　検討会の議論の中では、一般用医薬品の濫用問題などに関連して不適切な医薬品を危惧する声などもあったとのことだが、非処方箋医薬品とは、そもそも薬局医薬品に分類され、薬機法上は、薬局で医薬品の専門家である薬剤師の手による販売が想定され、また同法によって販売手続きも定められており、専門家が状況を判断し適切に販売しているので医薬品の濫用などという問題は生じるはずはないのではないか。また指摘される一般用医薬品の濫用は、薬剤師という専門職の関与が必ずしも求められない区分が存在する一般用医薬品販売の事例であり、くだんの薬局医薬品の販売においては必ず薬剤師が関与することが販売要件になっていることを踏まえれば、医薬品の濫用といった事態は未然に防げる状況にあるのではないか。したがって一般用医薬品の濫用については、薬機法第四条第五項第三号及び第四号が定める医薬品の議論とは別にする必要があると考えるが、政府の見解をあきらかにされたい。\n二　非処方箋医薬品については、先に述べたように医薬品の専門家である薬剤師による販売と薬機法に基づく販売手順が必要とされている。また、薬機法が定める非処方箋医薬品の上位区分である薬局医薬品には、薬機法第四十九条の定める処方箋医薬品が別に定められている。処方箋医薬品は、医師の診断に基づく処方箋なしに販売することができない。つまり薬局における医薬品販売の前提に医師による診断と健康観察が前提となっている医薬品の分類である。薬機法にはこうした医薬品の分類が規定されている。それに対して非処方箋医薬品は、薬機法上、処方箋を必要としない医薬品であり、医師の診断や健康観察を求めていない医薬品である。他方で、先の参考資料２には、「医師による使用又は処方箋若しくは指示により使用されることを目的とした医薬品であって、処方箋医薬品以外のもの」とあり、あたかも医師の関与がなければ販売できないかのような書きぶりである。しかし、参考資料２にあるような医師の指示等について薬機法には記載がない。薬機法に規定のない判断をなぜここに明記するのか政府の見解をあきらかにされたい。あわせて「医師による使用又は処方箋若しくは指示により使用されることを目的」にある「目的」とは、使用の目的でしかなく、薬機法上の法的拘束力はないという理解で正しいのかあきらかにされたい。\n三　また、我が国の法体系において医薬品の販売一般を規定する法律は薬機法であると考えるが、これ以外に医薬品販売を規定する法律が別にあるのであればあきらかにされたい。\n四　薬機法は、薬局で処方箋なしに販売することを避けるための分類として処方箋医薬品という区分を設けている。薬局における非処方箋医薬品の販売を規制したいのであれば、単に処方箋医薬品に再分類すればよいと考えるが、再分類ができない理由があるのであれば明確な理由をあきらかにされたい。\n五　非処方箋医薬品の薬局における販売において、薬機法の定める販売手順等を逸脱して販売している事例があるのであれば、それを取り締まればよいだけではないか。政府の把握している違法な非処方箋医薬品の販売事例数や非処方箋医薬品の薬局における処方箋なしによる販売に起因する有害事象数はどの程度報告されているのかあきらかにされたい。",
      "respondent_position": "内閣総理大臣",
      "respondent_name": "内閣総理大臣岸田文雄",
      "answer_text": "一について\n\n　お尋ねの趣旨が必ずしも明らかではないが、厚生労働省の「医薬品の販売制度に関する検討会」（以下「検討会」という。）において、濫用等のおそれのある医薬品、医療機器等の品質、有効性及び安全性の確保等に関する法律（昭和三十五年法律第百四十五号。以下「法」という。）第四条第五項第四号に掲げる一般用医薬品の適正な販売のための方策については、御指摘の「非処方箋医薬品」の販売の在り方とは別の検討項目として分けて議論することとしている。\n\n二について\n\n　前段のお尋ねについては、御指摘の「非処方箋医薬品」は、添付文書において、効能、効果、用法、用量、使用上の注意等が医師、薬剤師等の専門家向けに記載されているなど医療において用いられることを前提として法第十四条第一項の規定による製造販売の承認を受けた医薬品の一部であり、「薬局医薬品の取扱いについて」（平成二十六年三月十八日付け薬食発〇三一八第四号厚生労働省医薬食品局長通知）において、「処方箋に基づく薬剤の交付が原則である」と示しているところ、御指摘の「参考資料２」においては、御指摘の記載としているものである。また、後段のお尋ねについては、「「医師による使用又は処方箋若しくは指示により使用されることを目的」にある「目的」とは、使用の目的でしかなく、薬機法上の法的拘束力はない」の意味するところが明らかではないため、お答えすることは困難である。\n\n三について\n\n　お尋ねの「医薬品販売を規定する法律」の具体的に意味するところが明らかではないため、お答えすることは困難である。\n\n四及び五について\n\n　御指摘の「非処方箋医薬品の薬局における販売」の在り方については、現在、検討会において、検討を進めているところであり、その見直しの方向性に関するお尋ねについて、現時点でお答えすることは困難である。\n　お尋ねの「違法な非処方箋医薬品の販売事例数」については、政府として把握していない。また、お尋ねの「非処方箋医薬品の薬局における処方箋なしによる販売に起因する有害事象数」の具体的に意味するところが明らかではないため、お答えすることは困難である。"
    },
    {
      "question_number": 47,
      "title": "海外交通・都市開発事業支援機構のミャンマーにおける事業の進捗に関する質問主意書",
      "status": "答弁受理",
      "progress_url": "https://www.shugiin.go.jp/internet/itdb_shitsumon.nsf/html/shitsumon/211047.htm",
      "question_url": "https://www.shugiin.go.jp/internet/itdb_shitsumon.nsf/html/shitsumon/a211047.htm",
      "answer_url": "https://www.shugiin.go.jp/internet/itdb_shitsumon.nsf/html/shitsumon/b211047.htm",
      "diet_number": 211,
      "submitter_name": "櫻井周",
      "submitter_party": "立憲民主党・無所属",
      "submit_date": "令和 5年 4月 6日",
      "transfer_date": "令和 5年 4月12日",
      "answer_postpone_date": "",
      "answer_date": "令和 5年 4月18日",
      "text": "　二〇一四年に官民ファンドとして設立された海外交通・都市開発事業支援機構（以下、「機構」）は、これまで三十以上の海外事業に投資してきた。機構は、ミャンマーにおいて、ヤンゴン・ランドマーク事業、ヤンゴン博物館跡地再開発事業、ヤンキン都市開発事業などの事業に投資したが、二〇二一年二月の軍事クーデター以降はいずれの事業も停止している。ヤンゴン博物館跡地再開発事業については、機構とともに出資している東京建物（株）と（株）フジタは、二〇二一年十二月期と二〇二二年三月期にそれぞれ損失計上を公表した。また、ヤンキン都市開発事業については、機構とともに出資している鹿島建設（株）は二〇二二年三月期に損失計上を公表した。しかし、機構は、ミャンマーでの事業にかかる損失の計上を公表していないところ、以下、質問する。\n\n一　機構とともにミャンマーでの事業に出資している民間事業者は、事業の損失計上を公表している以上、機構も損失を計上した場合には公表することを提案するが、政府の見解は如何に。\n二　機構がミャンマーで投資している上記三事業について、出資額の合計は約百五十八億円、保証額は約百八十四億円であるが、機構の財務諸表を見る限り、これらの出資と保証に関する損失を計上していないと考えられる。同じ事業に出資している民間企業が損失計上している以上、機構も損失計上することを提案するが、政府の見解は如何に。",
      "respondent_position": "内閣総理大臣",
      "respondent_name": "内閣総理大臣岸田文雄",
      "answer_text": "一について\n\n　お尋ねについては、株式会社海外交通・都市開発事業支援機構（以下「機構」という。）がミャンマー連邦共和国において出資している事業に係る機構の損失については、その有無も含め、機構と共同で当該事業に出資している民間事業者（以下「共同出資者」という。）との契約に基づく守秘義務の関係上、公表することはできないものと承知している。なお、株式会社東京証券取引所（以下「東証」という。）に上場している共同出資者については、東証が制定する有価証券上場規程に基づき、当該事業に係る損失を公表しなければならない場合は、当該契約に基づく守秘義務が適用されないことから、当該事業に係る損失を公表しているものと承知している。\n\n二について\n\n　一についてでお答えしたとおり、機構が、御指摘の「上記三事業」に係る損失を計上しているかどうかについては、共同出資者との契約に基づく守秘義務の関係上、公表することはできないものと承知しているが、機構における会計処理については、適切に行われるものと認識している。"
    },
    {
      "question_number": 48,
      "title": "内閣審議官のミャンマー出張の成果に関する質問主意書",
      "status": "答弁受理",
      "progress_url": "https://www.shugiin.go.jp/internet/itdb_shitsumon.nsf/html/shitsumon/211048.htm",
      "question_url": "https://www.shugiin.go.jp/internet/itdb_shitsumon.nsf/html/shitsumon/a211048.htm",
      "answer_url": "https://www.shugiin.go.jp/internet/itdb_shitsumon.nsf/html/shitsumon/b211048.htm",
      "diet_number": 211,
      "submitter_name": "櫻井周",
      "submitter_party": "立憲民主党・無所属",
      "submit_date": "令和 5年 4月 6日",
      "transfer_date": "令和 5年 4月12日",
      "answer_postpone_date": "",
      "answer_date": "令和 5年 4月18日",
      "text": "　我が国は、二〇一二年からミャンマーの民主化プロセスを後押ししてきた。二〇二一年二月一日に発生したミャンマー国軍による軍事クーデターは、民主化への努力と期待を踏みにじるものである。クーデターの発生から二年が経過したが、ミャンマーでは国際社会の度重なる呼びかけにもかかわらず、国軍や警察による民間人に対する暴力が継続し、多数の民間人が死傷している。\n　衆議院では、二〇二一年六月八日の本会議において、「ミャンマーにおける軍事クーデターを非難し、民主的な政治体制の早期回復を求める決議案」を可決し、我が国の政府に対して、あらゆる外交資源を駆使して、不当に拘束された国内外の人々の即時解放、人権及び人間の安全保障の尊重、民主的な政治体制の早期回復の速やかな実現に全力を尽くすことを強く要請した。\n　一方で、政府は安藤晴彦内閣審議官を二〇二二年一月と三月と四〜五月の三回、それぞれ約二週間、合計六週間、ミャンマーに派遣した。情報公開された安藤晴彦内閣審議官の「出張概要」によれば、出張の目的は、「新しい資本主義」起動のためのインド太平洋地域の経済開発のための調査の一環としてのミャンマー及びシンガポールにおける関係者との意見交換及び現地視察等となっている。二〇二三年三月二十九日の衆議院財務金融委員会において木原誠二内閣官房副長官は、「内閣官房におきましては、インド太平洋地域の経済開発に資する調査、これを実施してきておりまして、その一環といたしまして、ミャンマーにおける日本企業の現況に関する現地事情等の把握のため出張をした、このようなことでございます。安藤審議官におかれては、出張を通じて、現地の雇用状況、経済状況等につきまして、日本企業関係者や大使館、ＪＩＣＡ、ジェトロ関係者、現地有識者等との意見交換や視察を行った、このように承知しております。どのような成果か、こういうことでございましたが、これらの調査任務を通じまして、目的でありました現地の雇用状況や経済状況について把握することができたもの、このように承知をしてございます。」と答弁し、民主主義と人権の状況については一切の言及がなかった。そこで、以下、質問する。\n\n一　安藤晴彦内閣審議官は、ミャンマーにおける人権侵害の状況について調査を行ったのか。\n二　安藤晴彦内閣審議官の出張以外で、政府はミャンマーの人権状況についてどのような調査を行っているのか。\n三　不当に拘束された国内外の人々の即時解放、人権及び人間の安全保障の尊重、民主的な政治体制の早期回復の速やかな実現のために、政府はあらゆる外交資源を駆使して、どのような取り組みを行っているか。",
      "respondent_position": "内閣総理大臣",
      "respondent_name": "内閣総理大臣岸田文雄",
      "answer_text": "一について\n\n　安藤内閣審議官は、御指摘のミャンマー連邦共和国（以下「ミャンマー」という。）への出張の際、現地の雇用状況、経済状況等について調査を行ったものであり、人権状況の調査は行っていない。\n\n二及び三について\n\n　御指摘のクーデターの発生以降悪化が続くミャンマーにおける人権状況について、在外公館等を通じて関連情報の収集を行っているところであり、御指摘の決議も踏まえ、東南アジア諸国連合を含む国際社会と連携しながら、ミャンマー国軍に対して、暴力の即時停止、被拘束者の解放及び民主的な政治体制の早期回復について具体的な行動をとるよう一貫して求めてきている。"
    },
    {
      "question_number": 49,
      "title": "有明海等の再生対策における海域環境の調査等に関する質問主意書",
      "status": "答弁受理",
      "progress_url": "https://www.shugiin.go.jp/internet/itdb_shitsumon.nsf/html/shitsumon/211049.htm",
      "question_url": "https://www.shugiin.go.jp/internet/itdb_shitsumon.nsf/html/shitsumon/a211049.htm",
      "answer_url": "https://www.shugiin.go.jp/internet/itdb_shitsumon.nsf/html/shitsumon/b211049.htm",
      "diet_number": 211,
      "submitter_name": "原口一博",
      "submitter_party": "立憲民主党・無所属",
      "submit_date": "令和 5年 4月 6日",
      "transfer_date": "令和 5年 4月12日",
      "answer_postpone_date": "",
      "answer_date": "令和 5年 4月18日",
      "text": "　国は、平成九年四月の諫早湾干拓潮受堤防の締切り後、平成十二年度の有明海のノリ不作を契機として、国民的資産である有明海等を豊かな海（「宝の海」）として再生させることを目的として制定された「有明海及び八代海等を再生するための特別措置に関する法律」（平成十四年法律第百二十号）に基づき、有明海等の海域の環境と当該海域における水産資源との関係に関する調査等を行っている。また、平成十六年五月十一日に示された農林水産大臣の判断、すなわち、「中・長期開門調査を実施するのではなく、これに代わる方策を進めていく」旨の判断の提示後、同法等に基づき、有明海等の再生対策に係る事業を実施している。\n　具体的には、有明海等の再生に向けて、海域環境の保全・改善と水産資源の回復等による漁業の振興を図るため、有明海沿岸四県が協調し、海域環境の調査、魚介藻類の増養殖対策を行うとともに、漁場改善対策を推進するなどしており、有明海特産魚介類生息環境調査委託事業、国営干拓環境対策調査、有明海漁業振興技術開発事業等を実施している。そして、この有明海等の再生対策の事業（以下「有明海再生事業」という。）には、これまで約二十年間にわたり多額の国費が投じられており、令和五年度予算においては、有明海特産魚介類生息環境調査委託事業に六億円、国営干拓環境対策調査に三億二千八百万円、有明海漁業振興技術開発事業に四億円等、計十七億六千五百万円が計上されている。\n　また、農林水産大臣は、諫早湾干拓事業に係る請求異議訴訟の最高裁判所の決定（令和五年三月一日）を受けて、令和五年三月二日に、「これからは、有明海の再生に必要な水産資源の回復に向けた調査についても、多様な方々の参画の下で進めてまいります。」などとした談話（以下「農林水産大臣談話」という。）を発表している。\n　一方で、有明訴訟原告団・弁護団と行動を共にする有明海漁民・市民ネットワークは、同月七日に、最高裁判所の決定に関する抗議声明を発表するとともに、農林水産大臣宛てに「二〇二二年度の有明海ノリ不作に関し、特措法による救済と諫早湾の開門調査を求める申し入れ」を提出している。また、佐賀県議会は、同月十日に、地方自治法（昭和二十二年法律第六十七号）第九十九条の規定に基づく意見書として、内閣総理大臣、農林水産大臣等宛ての「有明海再生に係る諸問題について解決を図るよう求める意見書」（以下「佐賀県議会意見書」という。）を可決し、有明海再生に係る諸問題について真摯に対応し、解決していくよう求めている。\n　これらを踏まえ、有明海再生対策における海域環境の調査等について、以下、質問する。\n\n一　農林水産大臣談話において、有明海の水産資源について、水産資源の回復の兆しが見られる旨の発言が行われている。\n　しかし、佐賀県議会意見書によれば、「近年、有明海佐賀県海域では赤潮の発生が相次ぎ、海苔の色落ち被害や生産枚数の減少などにより漁業者の経営状況は逼迫している。また、タイラギについても十一年目の休漁となり、他の二枚貝も採れない状況が続いており、有明海再生に至っていない」とされ、有明海漁民・市民ネットワークの抗議声明等においても、「諫早湾が干拓事業によって閉め切られた一九九七年以降、水質の悪化や潮流の変化によって赤潮や貧酸素水塊が頻発するようになり、魚介類の水揚げは減少の一途をたどっている。ノリ養殖は二〇〇〇年度に大不作が発生し、その後も不安定な生産が続いていたが、今季再び大規模な生育不良に見舞われている」などとされており、農林水産大臣談話と異なる認識を表明している。\n　そこで、農林水産大臣談話において、前述のような有明海の水産資源の回復の兆しが見られる旨の発言を行った趣旨・理由を明らかにされたい。また、発言に至った根拠（水産資源の種類ごとに漁獲高の推移、事実の確認など）を具体的に明らかにされたい。\n二　農林水産大臣談話において、これからは有明海の再生に必要な水産資源の回復に向けた調査についても進めていくとしているが、当該調査の必要性、具体的な調査内容、調査対象区域、費用（予算額）等を明らかにされたい。また、現在、有明海再生事業の一環として実施している「有明海特産魚介類生息環境調査委託事業」及び「国営干拓環境対策調査」との違いについても明らかにされたい。\n三　佐賀県議会意見書によると、近年、赤潮の発生が相次ぎ、海苔の色落ち被害や生産枚数の減少などにより漁業者の経営状況は逼迫しており、「有明海の再生のために、開門調査を含む有明海の環境変化の原因究明が必要だ」などとされている。また、有明海漁民・市民ネットワークの抗議声明等においても、潮受堤防の締切り後、水質の悪化や潮流の変化によって赤潮や貧酸素水塊が頻発するようになり、魚介類の水揚げは減少の一途をたどっており、「有明海異変の根本的な原因解明や環境改善のためには、諫早湾干拓の排水門を開放して海水を導入し、潮流を回復させることが必要である。この開門調査によって赤潮・貧酸素水塊の抑制効果を検証し、今後のさらなる対策を検討すべきである」などとされている。\n　国は、約二十年間にわたり、多額の国費を投じ、毎年、有明海再生事業を実施し、有明海等の再生対策を行っているにもかかわらず、このような甚大な被害を防止するなどの効果が発現しておらず、根本的な原因究明及び環境改善等の成果につながっていないことは明白である。\n　このような有明海再生事業を継続しても、毎年度、無駄な国費を支出し続けるだけであり、有明海等を豊かな海（「宝の海」）として取り戻すには、今まで、政府が逃げてきた開門調査に対し真摯に取り組むべきであるが、開門調査の検討及び実施の必要性について、政府の見解を示されたい。\n　また、仮に、開門調査の検討及び実施は不要又は困難とする場合は、その理由を具体的に明らかにされたい。さらに、その場合、現行の有明海再生事業に代わる取組・対策、すなわち、有明海等を再生するための実効性ある新たな取組・対策が必要であると考えるが、政府の見解を示されたい。\n四　佐賀県議会意見書において、有明海が以前のような「宝の海」に戻ることができるよう、国は、関係する者の意見やその思いをくみ取り、早期に問題の解決を図るよう強く要望している。これに対する政府の今後の具体的な対応策等を明らかにされたい。",
      "respondent_position": "内閣総理大臣",
      "respondent_name": "内閣総理大臣岸田文雄",
      "answer_text": "一について\n\n　お尋ねの「発言に至った根拠（水産資源の種類ごとに漁獲高の推移、事実の確認など）」については、令和四年十二月七日付けの佐賀県有明海漁業協同組合、福岡有明海漁業協同組合連合会、熊本県漁業協同組合連合会及び長崎県漁業協同組合連合会で構成される有明海再生会議から農林水産大臣宛ての「有明海・八代海の再生事業にかかる要望書」において「一部の漁場ではアサリ、タイラギ等の二枚貝類に復活の兆しが見え」るとされるなど、有明海の一部の漁場において、アサリ、タイラギ等の二枚貝類に回復の兆しが見られる旨の漁業者からの声を踏まえたものである。\n　具体的には、例えば、アサリについては、農林水産省が有明海沿岸各県に委託して実施した調査の結果によれば、令和四年度秋季の浮遊幼生は、対前年度比で二倍以上の約六万六千個体となり、平成二十七年度から令和三年度までの平均より多く出現したと承知しているところである。また、タイラギについては、九州農政局が公表している「有明海再生の取組（令和四年六月）」において、「令和三年度は、・・・前年度の約二・六倍となる約二十二万五千個体の着底稚貝を生産」したとしているところである。\n　また、お尋ねの「発言を行った趣旨・理由」については、「有明海の再生を願う皆様へ」（令和五年三月二日農林水産大臣談話。以下「談話」という。）において、「道半ばにある回復の兆しを持続へと発展させ、一刻も早く、国民的資産である有明海を豊かな海として再生させるとともに、未来の成長へとつなげるため、全力を挙げ」るとの考えを示しており、この「回復の兆し」の例示として先に述べた漁業者からの声を踏まえて、有明海の水産資源についての農林水産省の認識を述べたものである。\n\n二について\n\n　御指摘の「当該調査の必要性」については、有明海の再生の早期の実現に寄与するため、多様な関係者の参画を得て、最新の科学的知見を集約しつつ調査を進める必要があると考えたものである。現在その具体的な内容等について政府内で調整中であり、その余のお尋ねにお答えすることは困難である。\n\n三について\n\n　お尋ねの「開門調査の検討及び実施の必要性」については、諫早湾干拓事業に関する平成二十二年十二月六日の福岡高等裁判所の判決が確定し、国が潮受堤防の排水門を開放すべき義務を負うこととなった後、国は、職員による三百回以上の戸別訪問により関係者の理解と協力を得られるよう努めるとともに、三回にわたり開門するために必要となる事前対策に係る工事に着手するよう試みるなど、当該義務の履行に向けて最大限の努力を重ねてきたものの、地元関係者の理解と協力が得られず、御指摘の「開門調査」を実施することは事実上不可能な状況にあり、また、その後、積み重ねられた司法判断は、開門しないことを是認するものであり、これらの状況を踏まえて対応していく必要があると考えている。\n　有明海等の再生については、重要な政策課題であると認識しており、これまでも農林水産省及び有明海沿岸各県が協調し海域環境の調査を行うとともに、魚介類等の増養殖や漁場改善を推進してきたところである。引き続き、これらの取組を進めるとともに、談話において述べているとおり、「開門を求める方々が、裁判ではなく、話し合いにより有明海再生を図っていく・・・方向性に賛同していただけるのであれば、・・・関係者が、有明海再生の加速化を図るため合意し、協働して実施する各種方策を後押しするため、可能な範囲で、関係者の御意見を踏まえつつ、必要な支援を講じて」まいりたい。\n\n四について\n\n　談話において述べているとおり、「有明海の再生は、開門、開門反対の立場にかかわらず、早期の実現を願う思いは同じ」と考えており、お尋ねの「政府の今後の具体的な対応策等」については、関係者の声を聞きながら、引き続き検討してまいりたい。"
    },
    {
      "question_number": 50,
      "title": "袴田事件をはじめとする冤罪の防止に関する質問主意書",
      "status": "答弁受理",
      "progress_url": "https://www.shugiin.go.jp/internet/itdb_shitsumon.nsf/html/shitsumon/211050.htm",
      "question_url": "https://www.shugiin.go.jp/internet/itdb_shitsumon.nsf/html/shitsumon/a211050.htm",
      "answer_url": "https://www.shugiin.go.jp/internet/itdb_shitsumon.nsf/html/shitsumon/b211050.htm",
      "diet_number": 211,
      "submitter_name": "長妻昭",
      "submitter_party": "立憲民主党・無所属",
      "submit_date": "令和 5年 4月12日",
      "transfer_date": "令和 5年 4月17日",
      "answer_postpone_date": "",
      "answer_date": "令和 5年 4月21日",
      "text": "　いわゆる袴田事件について、東京高裁は、令和五年三月十三日、再審開始を認める決定をした。冤罪の再発を防止することは民主国家として不断に追求していかなければならない。そこで質問する。\n\n一　袴田事件において、東京高裁の大善文男裁判長は、弁護側が示した実験結果などについて、「一年以上みそに漬けられると、血痕の赤みは消えることが専門家の見解からも化学的に推測できる。袴田さんが犯行時に着ていたという確定判決の認定には合理的な疑いが生じる」と指摘している。さらに「衣類は事件から相当な期間が経過したあとに第三者がタンクに隠した可能性が否定できず、事実上、捜査機関による可能性が極めて高い」と厳しく批判し、証拠の捏造の疑いに言及した。袴田事件において、証拠の捏造の有無について調査をするつもりはあるか、政府の考えをお示し願いたい。証拠の捏造の有無についての調査をしない場合は、調査をしない理由をお示し願いたい。また、証拠の捏造を防止するために、政府はどのように取り組んでいくのか、政府の考えをお示し願いたい。\n二　袴田事件においては自白の強要があったとされているが事実か。自白の強要を防止するために取調室に監視カメラを設置し、取調べを録画して、裁判の証拠にする必要があると考えるが、政府の考えをお示し願いたい。また、自白の強要を防止するために政府はどのような対策をしていくのか、政府の考えをお示し願いたい。\n三　刑事裁判において、被告人の無罪につながりそうな情報をすべて開示しているか、政府の見解をお示し願いたい。開示していない場合、捜査機関や検察が収集した証拠は、国民の税金によって収集されたものであり、被告人やその弁護人に対して、すべて漏らさず開示すべきと考えるが、政府の考えをお示し願いたい。\n四　平成二十六年六月二十七日の答弁書（内閣衆質一八六第二四五号）に「検察当局においては、いわゆる検察官手持ち証拠の被告人又は弁護人に対する開示については、刑事訴訟法（昭和二十三年法律第百三十一号）に従って適切に対応しているものと承知しており、また、これらの全てを被告人又は弁護人に開示することについては、関係者の名誉・プライバシーの侵害、罪証隠滅、証人威迫等の弊害が生じる場合があることや、国民一般から捜査への協力を得ることが困難になるおそれがあるなどの問題があり、慎重に検討する必要があると考えている。」との記載がある。ここに記述されている「名誉・プライバシーの侵害」「罪証隠滅」「証人威迫等の弊害が生じる場合」「国民一般から捜査への協力を得ることが困難になるおそれ」とはどのようなことか、それぞれ、具体的な事例を挙げてお示し願いたい。その上で、物的証拠や、ＤＮＡ鑑定などの科学的な証拠については、被告人やその弁護人が希望する場合にはすべて漏らさず開示すべきと考えるが、政府の考えをお示し願いたい。",
      "respondent_position": "",
      "respondent_name": "経過へ\n | 質問本文(HTML)へ | 質問本文(PDF)へ | 答弁本文(PDF)へ",
      "answer_text": ""
    },
    {
      "question_number": 51,
      "title": "責任あるサプライチェーン等における人権尊重のためのガイドラインの遵守状況に関する質問主意書",
      "status": "答弁受理",
      "progress_url": "https://www.shugiin.go.jp/internet/itdb_shitsumon.nsf/html/shitsumon/211051.htm",
      "question_url": "https://www.shugiin.go.jp/internet/itdb_shitsumon.nsf/html/shitsumon/a211051.htm",
      "answer_url": "https://www.shugiin.go.jp/internet/itdb_shitsumon.nsf/html/shitsumon/b211051.htm",
      "diet_number": 211,
      "submitter_name": "櫻井周",
      "submitter_party": "立憲民主党・無所属",
      "submit_date": "令和 5年 4月14日",
      "transfer_date": "令和 5年 4月19日",
      "answer_postpone_date": "",
      "answer_date": "令和 5年 4月25日",
      "text": "　日本政府は二〇二二年九月に「責任あるサプライチェーン等における人権尊重のためのガイドライン（以下、「本ガイドライン」）」を策定し、本ガイドラインが多くの企業に周知・活用されるよう広報活動につとめるとともに、日本政府・企業による人権尊重に向けた取組として海外にも積極的に発信している。\n　そこで、政府および政府関係機関におけるサプライチェーン等における人権尊重の取組が十分に行われているか確認するため、以下、質問する。\n\n一　二〇二三年四月三日に開催の「ビジネスと人権に関する行動計画の実施に係る関係府省庁施策推進・連絡会議」において、公共調達における人権配慮に関する政府の方針として、入札説明書や契約書等において、「入札希望者／契約者は『責任あるサプライチェーン等における人権尊重のためのガイドライン』を踏まえて人権尊重に取り組むよう努める。」旨の記載の導入を進めることとした。公共調達における本ガイドラインの遵守は、努力義務ではなく、義務とすることを提案するが、政府の見解は如何に。\n二　三月二十九日の衆議院財務金融委員会において中谷真一経済産業副大臣は、独立行政法人においては本ガイドラインが適用されるとの見解を示した。しかし、同委員会において独立行政法人国際協力機構の中澤慶一郎理事は「今後、適切に対応してまいりたい」と答弁し、現時点において本ガイドラインが遵守できていないことを明らかにした。日本政府・企業による人権尊重に向けた取組を推進するためには、独立行政法人等の事業において本ガイドラインが遵守されているかどうかを政府において確認することを提案するが、政府の見解は如何に。もし、独立行政法人等において本ガイドラインが遵守されていないことが判明した場合には、早急に本ガイドラインが遵守されるように指導することを提案するが、政府の見解は如何に。\n三　先進各国においては、サプライチェーンにおける人権尊重のために法律を制定して取組を推進している。ガイドラインでは強制力がなく、独立行政法人等においてすら本ガイドラインが必ずしも遵守されているわけではない現状を踏まえ、サプライチェーン等における人権尊重のための法律を制定することを提案するが、政府の見解は如何に。",
      "respondent_position": "",
      "respondent_name": "経過へ\n | 質問本文(HTML)へ | 質問本文(PDF)へ | 答弁本文(PDF)へ",
      "answer_text": ""
    },
    {
      "question_number": 52,
      "title": "ＧＸ脱炭素電源法案に関する質問主意書",
      "status": "答弁延期",
      "progress_url": "https://www.shugiin.go.jp/internet/itdb_shitsumon.nsf/html/shitsumon/211052.htm",
      "question_url": "https://www.shugiin.go.jp/internet/itdb_shitsumon.nsf/html/shitsumon/a211052.htm",
      "answer_url": "",
      "diet_number": 211,
      "submitter_name": "神津たけし",
      "submitter_party": "立憲民主党・無所属",
      "submit_date": "令和 5年 4月20日",
      "transfer_date": "令和 5年 4月26日",
      "answer_postpone_date": "令和 5年 4月28日",
      "answer_date": "",
      "text": "",
      "respondent_position": "",
      "respondent_name": "",
      "answer_text": ""
    },
    {
      "question_number": 53,
      "title": "石油・天然ガスを我が国に輸出している国が中国側に立つリスクの検討の有無に関する質問主意書",
      "status": "答弁延期",
      "progress_url": "https://www.shugiin.go.jp/internet/itdb_shitsumon.nsf/html/shitsumon/211053.htm",
      "question_url": "https://www.shugiin.go.jp/internet/itdb_shitsumon.nsf/html/shitsumon/a211053.htm",
      "answer_url": "",
      "diet_number": 211,
      "submitter_name": "原口一博",
      "submitter_party": "立憲民主党・無所属",
      "submit_date": "令和 5年 4月24日",
      "transfer_date": "令和 5年 4月26日",
      "answer_postpone_date": "令和 5年 4月28日",
      "answer_date": "",
      "text": "",
      "respondent_position": "",
      "respondent_name": "",
      "answer_text": ""
    },
    {
      "question_number": 54,
      "title": "防衛力強化に係るシミュレーションに関する質問主意書",
      "status": "答弁延期",
      "progress_url": "https://www.shugiin.go.jp/internet/itdb_shitsumon.nsf/html/shitsumon/211054.htm",
      "question_url": "https://www.shugiin.go.jp/internet/itdb_shitsumon.nsf/html/shitsumon/a211054.htm",
      "answer_url": "",
      "diet_number": 211,
      "submitter_name": "原口一博",
      "submitter_party": "立憲民主党・無所属",
      "submit_date": "令和 5年 4月24日",
      "transfer_date": "令和 5年 4月26日",
      "answer_postpone_date": "令和 5年 4月28日",
      "answer_date": "",
      "text": "",
      "respondent_position": "",
      "respondent_name": "",
      "answer_text": ""
    },
    {
      "question_number": 55,
      "title": "いわゆる一つの中国と台湾有事に関する質問主意書",
      "status": "答弁延期",
      "progress_url": "https://www.shugiin.go.jp/internet/itdb_shitsumon.nsf/html/shitsumon/211055.htm",
      "question_url": "https://www.shugiin.go.jp/internet/itdb_shitsumon.nsf/html/shitsumon/a211055.htm",
      "answer_url": "",
      "diet_number": 211,
      "submitter_name": "原口一博",
      "submitter_party": "立憲民主党・無所属",
      "submit_date": "令和 5年 4月24日",
      "transfer_date": "令和 5年 4月26日",
      "answer_postpone_date": "令和 5年 4月28日",
      "answer_date": "",
      "text": "",
      "respondent_position": "",
      "respondent_name": "",
      "answer_text": ""
    },
    {
      "question_number": 56,
      "title": "事前協議において基地の使用を拒否する選択に関する質問主意書",
      "status": "答弁延期",
      "progress_url": "https://www.shugiin.go.jp/internet/itdb_shitsumon.nsf/html/shitsumon/211056.htm",
      "question_url": "https://www.shugiin.go.jp/internet/itdb_shitsumon.nsf/html/shitsumon/a211056.htm",
      "answer_url": "",
      "diet_number": 211,
      "submitter_name": "原口一博",
      "submitter_party": "立憲民主党・無所属",
      "submit_date": "令和 5年 4月24日",
      "transfer_date": "令和 5年 4月26日",
      "answer_postpone_date": "令和 5年 4月28日",
      "answer_date": "",
      "text": "",
      "respondent_position": "",
      "respondent_name": "",
      "answer_text": ""
    },
    {
      "question_number": 57,
      "title": "国民の利便性の向上のための行政サービスのＤＸに関する再質問主意書",
      "status": "質問受理",
      "progress_url": "https://www.shugiin.go.jp/internet/itdb_shitsumon.nsf/html/shitsumon/211057.htm",
      "question_url": "",
      "answer_url": "",
      "diet_number": 211,
      "submitter_name": "早稲田ゆき",
      "submitter_party": "立憲民主党・無所属",
      "submit_date": "令和 5年 4月26日",
      "transfer_date": "",
      "answer_postpone_date": "",
      "answer_date": "",
      "question_text": "",
      "respondent_position": "",
      "respondent_name": "",
      "answer_text": ""
    },
    {
      "question_number": 58,
      "title": "デジタル庁が調達した省庁業務サービスＧクラウドの現状に関する質問主意書",
      "status": "質問受理",
      "progress_url": "https://www.shugiin.go.jp/internet/itdb_shitsumon.nsf/html/shitsumon/211058.htm",
      "question_url": "",
      "answer_url": "",
      "diet_number": 211,
      "submitter_name": "福田昭夫",
      "submitter_party": "立憲民主党・無所属",
      "submit_date": "令和 5年 4月27日",
      "transfer_date": "",
      "answer_postpone_date": "",
      "answer_date": "",
      "question_text": "",
      "respondent_position": "",
      "respondent_name": "",
      "answer_text": ""
    },
    {
      "question_number": 59,
      "title": "政府安全保障能力強化支援等に関する質問主意書",
      "status": "質問受理",
      "progress_url": "https://www.shugiin.go.jp/internet/itdb_shitsumon.nsf/html/shitsumon/211059.htm",
      "question_url": "",
      "answer_url": "",
      "diet_number": 211,
      "submitter_name": "神津たけし",
      "submitter_party": "立憲民主党・無所属",
      "submit_date": "令和 5年 4月27日",
      "transfer_date": "",
      "answer_postpone_date": "",
      "answer_date": "",
      "question_text": "",
      "respondent_position": "",
      "respondent_name": "",
      "answer_text": ""
    }
  ]
}